{"author": "奇趣百科，", "content": "突然想在玩一次以前玩网络的游戏，时间太久忘记了，幸好可以用密码提示找回帐号。第一个问题是“人生重要的是什么？“我试了很多比如：钱，有钱，很有钱，富有……等等都不对，正在我心灰意冷的时候下意识输入“快乐”系统提示正确。顿时感慨良多，这么多年我们虽然长大了，但是人也越来越物质，越来越势利，反而忘记了我们最初单纯美好！不由得热泪盈眶。正在感慨时系统出现了第二个问题“什么能使你快乐？我顺手输入“钱”结果对了，，，，，"}
{"author": "ws思无邪", "content": "在火车上一个大妈没座还看着个孩子，我看着挺可怜就给让了个座。想着轮流坐会，现在大妈不知道在哪叫来个姐妹，她俩轮流坐[惊呆了][惊呆了]"}
{"author": "吃了两碗又盛", "content": "头些年镇上的幼儿园为了扩大招生，买了台校车，挨个村子接送孩子上学。这一举措深受适龄儿童家长的欢迎，使幼儿园入学儿童人数激增。校车进村时会用扩音器播放喜羊羊的音乐，用来通知家长和孩子们做好准备。幼儿园最火的时候，喜羊羊音乐一响，全村的孩子就都哭了。"}
{"author": "小苏溪", "content": "前两天买西瓜，满满一大车五块钱一个七八斤重呢，开心的买了一个回去和左邻右舍一说，大伙都去买了。大伙开心的说这西瓜比别人的便宜一半，咋这么便宜呢，怕不是那大哥媳妇跑了被打击了吧。今天又去买西瓜，还是老价格，我开心的说，大哥，你媳妇跑了回来没有？突然旁边有个大姐揪着老板的耳朵说……啥！你骗人家小姑娘说我跑了。是不是想再找一个，西瓜不卖了，赶紧回家给我跪着去。"}
{"author": "大白白～", "content": "今天和同事下班后冒小雨和寒风步行去觅食，路过皖西中学，正在辅路上聊着走着，不知哪个调皮捣蛋的，踹了一脚我们旁边的小树，当时大大的水滴砸到头上脸上，那酸爽你懂得，我们几个合计把这个小坏蛋绑在树上供大家摇一摇树，可好？"}
{"author": "正版煮茶", "content": "以前，我跟我舍友借了50块，然后忘了这茬。他又不好意思明说，多次暗示我，我也没想起来。后来，他拉我去打篮球，他一直跳起来摸筐，我说：跳这么高有什么要诀吗？能不能教教我？他说：有，你把50块还我吧，毕竟无债一身轻啊……"}
{"author": "薛家小姐姐", "content": "老公出差前把我搂在怀里抚摸着我的头发若有所思的说:“在家乖乖的等着我回来！”我在他怀里歪着头说:“放心吧老公，你走了以后我保证家里的水管不坏，热水器不坏，不停水，不停电，不给任何男人来维修的机会！”老公敲敲我的头:“你这懂的还不少，看了多少电影？”我……"}
{"author": "哈和嗨", "content": "爸爸送客人出门，客气地说：“您慢走！”儿子听了说：“爸爸，为什么你送人出门的时候都说您慢走，而妈妈每次送那个人出门的时候都说你快走？”"}
{"author": "再见单身狗", "content": "从糗友那里买了两斤带叶的新鲜青花椒，放在屋子里满室辛香闺女看我在那里挑挑拣拣的就问我:妈妈，这是什么呀？我头也不抬的告诉她，可以吃的东西啊然后就听见闺女支支吾吾的声音:麻麻.我嘴巴自己在动!麻.麻.麻.麻……"}
{"author": "铅笔都有人去啊", "content": "lz大学毕业几年，今天加到初中微信群，突然发现初中那些长得丑的，现在真心漂亮！！"}
{"author": "娇滴滴小猫咪", "content": "我认识的最厉害的老哥是一个在老家大学食堂卖炸鸡的，为什么说他厉害呢，他除了炸鸡还卖低脂沙拉。吃了他家超级好吃的炸鸡后的人最后都会因为罪恶感去买沙拉。买他家沙拉的人最后都会经不住每次买沙拉的时候炸鸡飘香的诱惑去卖炸鸡"}
{"author": "tonoon", "content": "室友同学痔疮流血了，让我帮他看看，刚掰开屁股看着，他女朋友了，看到这一幕，又发现了床单红了一大片，我们正想解释，我女朋友也来了…..."}
{"author": "匿名用户", "content": "上周公司暗恋的男同事一直没来上班，还以为他辞职了，好伤心。今天他来上班了，好开心！还给我们带来了喜糖！"}
{"author": "骑着二哈啃黄瓜", "content": "昨天我去接小侄儿，才五岁就有一帮小兄弟了，我搂着小侄儿，旁边他的小兄弟对我热情的不得了围着我叽叽咋咋。。。“姑姑你好美”，“姑姑你有男朋友么”。。。额。。。。还被强行亲了一口。。。要不起我巴掌比较大，还镇不住这帮崽子。。。我这是被撩了么，这时代太疯狂，小孩子都会耍流氓。。。。"}
{"author": "蛋疼须淡定__么蛋…", "content": "同事女，爱玩微信附近的淫。。。有一天突然拿着手机问我这怎么回，我一瞅，上面一男的微信对话内容如下，认识一下可以么，，不可以，，认识一下能怀孕是咋的。。我只想说，别问我，这问题太高深啦"}
{"author": "石锅拌着饭", "content": "今天外面买货，上一半瓢泼大雨就来了，替我上车的大哥正准备往下面爬，雨又停了。一车货即将上完的时候，雨又来了，那大哥再往下面爬，爬一半雨再停，大哥无奈，骂骂咧咧的又爬上去。装好货物我发现漏了几箱，催他说，去抱过来，大哥刚刚打开车门，只听轰隆一声，大雨又是说来就来。大哥再也忍不住了，指着老天爷就大喊，“你特么是便秘吗？一会儿来一点？”"}
{"author": "zfamily叶子…", "content": "医生：经检查，你得了一种很罕见的病。病人：有多罕见？医生：我们准备以你的名字命名。"}
{"author": "正版煮茶", "content": "我和一个美女等电梯，我在刷手机，电梯到了，美女提醒我：“你好，电梯到了！”我想个人魅力挺大哈，美女还会特地提醒我，怕把我落下。我进了电梯，美女却没有进来：“你先上吧，我等另一部！”"}
{"author": "屌爆了所以是女生", "content": "楼主大龄剩女一枚，老妈天天着急的呀。这不，马上七夕了，看着别人成双成对的她对我更不耐烦了。堂哥便劝到“婶婶，小妹这事急不来。毕竟别人找男朋友都靠啥？靠长相，靠气质，靠才华，靠性格……咱小妹呢？完全靠对方瞎”"}
{"author": "甜是甜蜜蜜的甜i", "content": "今天老公下班，算咱俩的生活花销。老公：这个月花销太多了，得省省了，不然下个月没钱用了。我：那咋办啊，省省就省省吧。。老公：唉。。咋省呢？工资也就那几个钱，真是男怕入错行，女怕嫁错郎。我：就是，你说这么倒霉的两件事咋就让咱俩遇到了呢？老公：。。。。。"}
{"author": "娇滴滴小猫咪", "content": "侄子做作业，老妈在一旁辅导。侄子：“奶奶，啥叫信心百倍？”奶奶：“就是你姑姑相亲之前的样子。”侄子：“那啥叫丧家之犬？”奶奶：“你姑姑相亲回来的德性。”侄子：“那啥叫没心没肺。”奶奶：“你姑姑竟然相亲吃撑了。nnd！"}
{"author": "傻晴°", "content": "心儿有点胖，难找对象，所以她对对象唯一的要求就是，能把她抱起来就好！正好隔壁婶婶家的表兄有个大龄男青年，因为常年干工地，力大无比，就同意相亲！陪着心儿去相亲，男方看到心儿的一瞬间直着眼睛说：大姐，你这是找对象吗？你不如找个起重机吧？"}
{"author": "南九", "content": "昨天和单位几个同事一起聚餐喝酒。咯咯咯......同事小李的老婆管理比较严格，喝完酒大家就一起把小李送回家，同时替小李解释一下。到了以后，小李敲门说:老婆，我回来了。屋子里传来小李老婆歇斯底里的一声怒吼:跪下！给我吓得腿一软，回头一看，加上小李，一共跪下三个......"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜的例假27号向来很准。。。这周我们几个准备去游泳，正打算取笑她下不了水的只能陪吃陪喝陪玩。。。。这货贱贱的拿出一盒毓婷的空盒子，我药已经吃下去了，亲戚过几天才来。。。这就是游泳的时候我被她摁水里呛了好几口被报复的主要原因。。。看着她匀称的身材，活脱脱一个浪里白条鸭。。。。"}
{"author": "杭师护理", "content": "早上喝了牛奶就去坐公交了，不知道为什么以前都不晕车的，今天就他妈的晕车了，，，，然后吐了。旁边的那个，说你呢，笑什么笑，没见过成年人吐奶啊，"}
{"author": "v.杨逍", "content": "高中时住校，每两周回家一次，周六周日返校。以上为背景。有次老师组织周日野炊，提前说好谁谁带锅，谁谁带刀，并且告诉我们目的地是曾去过一次的海边某处。。。周日早晨老师来到教室，告诉我们临时改变目的地，不去海边了。突然发现少了一人。原来是带锅那位，过于兴奋早早就骑二八大杠背着锅去海边了！于是我们不得不向住校老师家属另外借了口锅，兴高采烈的实行了野炊。[吃瓜]"}
{"author": "小爷复姓欧阳诺一", "content": "想当年楼主还是高中时，初中部一初二妹纸怀孕三个月被发现消息不知道很快散播出去了，妹纸老爸来学校找那个让他女儿怀孕的人结果妹纸班上有五个人逃课跑了!"}
{"author": "小萌新初来乍到", "content": "昨晚做梦 梦见自己怀孕了，最恐怖的是居然生了三包方便面，最后梦里把自己哭醒了"}
{"author": "恨钱不成山", "content": "去领工资，2900元，我对财务说：我给你一百，你给我3000吧。财务点点头，伸手接过了我给的一百块。可是财务当把3000块钱给我的时候，旁边的人全笑了……"}
{"author": "米勒时刻3000", "content": "早些年我去考驾照，科目二，一哥们上去没两分钟被赶下来了，我们顺利通过。考完出来路边登出租，聪考场开出两3000，那哥们探头说，哥们走带你们一段。我时坐呢时坐那时坐呢。坐了。"}
{"author": "挖鼻孔的老虎", "content": "外甥跟我姐说他的玩具车坏了，想买新的。我姐说：“你先让舅舅看看能不能修。”他抱着玩具车走过来递给我，然后站在旁边给我按摩肩膀。我检查了一下，是电池装反了，正要拆下来重新装好，他忽然使劲掐住我脖子。"}
{"author": "风渡荼靡", "content": "跟男同事聊了半天什么样的乳 贴用着舒服……问他：“是给你女人买吗？你们男人不是只在乎好看就行？”  同事鄙视的看我一眼：“买给自己的，准备跑马拉松时候用！”   我一阵无语，这是要变天了吗？男人都开始用乳 贴了…"}
{"author": "半截烟云", "content": "叫二货男友把他盖了大半年的被子洗一下，回来后他跟我说洗好了，让我闻一闻，我拿起被子一闻，特 么，被子相比之前还多了一股怪味，我问他咋洗的？男友:用脚踩的……"}
{"author": "溪云霞初染", "content": "老婆弄了个新发型，回到家儿子一边围着她转一边嘴里啧啧不停，最后，崩出这么一句：以后叫你姐姐得了，太漂亮了！就因为这句话，儿子实现了控制电视摇控器的梦想。"}
{"author": "卧槽！名字不好找～…", "content": "一直在思考为什么大家都喜欢低着头玩手机，今天终于知道答案了！原来是上学的时候习惯了，"}
{"author": "说笑话的小菇凉", "content": "今天出门太急，开车快了点，不小心刮到一老太太，赶紧下车说：“姐姐，你没事吧？” 老太太爬起来拍拍衣服说道：“小菇凉，嘴真甜，姐没事，你走吧！”"}
{"author": "莫纳的世界", "content": "三十号是个特殊的日子……割……和老公出门路口遇到一条狗，我上前冲狗狗吼到:你咋这么影响我心情呢？今天我就不和你计较了，要是三十号那天你再这样，我可饶不了你！老公一脸诧异，说:用这招提醒我，你想了多久？！……"}
{"author": "说攻", "content": "刚刚洗完澡在吹头发，手机响了!让我娘先帮我接一下。。。只见我妈拿起手机看了一下屏幕伴着银铃般的笑声喊了一嗓子＂爸!＂...然后楞了3秒，迅速把电话丢给我!我当时也懵了...拿起电话就说＂喂？姥爷!＂。。。然后。。。我听见电话那头我爸寂寞的声音＂你们是谁？＂"}
{"author": "6留裆查看9", "content": "在公交车站，旁边站一美女，搭讪说：“美女，等车啊？” 她白了我一眼说：“你看我像是在等生意吗？”"}
{"author": "花落不是花开的错", "content": "各位糗友，谁这个星期天可以提供一辆婚车啊，兄弟结婚，希望各位糗友帮个忙。"}
{"author": "爆笑菌boy", "content": "王思聪16岁时，他爸告诉他，家里很有钱。我现在20多了，我爸都还没告诉我…我爸真沉得住气。"}
{"author": "包袱侠", "content": "一个德国人同事，在北京工作三十多年了，他每次聊到欧洲都会很气愤地说：欧洲人总是说难民问题这个难民问题那个，他们应该来中国工作一段时间，就会意识到欧洲现在最大的问题根本不是难民，而是欧洲人都太他妈懒了....[咒骂]"}
{"author": "吃了两碗又盛", "content": "店门前就是出租车站点，在这等客的总是那几位，人都比较熟悉了。有一次我打车，上车之后司机把他手机给我了，让我帮他打完游戏，，，这个我不太擅长，败了，司机一副肉疼的样子。今天我又打车，还是那哥们，他还在玩游戏，，，他抬头看了我一眼说:这局很关键，你开车行不？？没等我回答，他就下车跑后面坐着玩游戏去了。"}
{"author": "小苏溪", "content": "昨晚男朋友带我和他朋友们一起吃烧烤，他们喝酒聊天我一个人默默的吃。不一会端上来一盘烤肉，放我跟前，我一看没吃过，好奇的拿起来一串咬一口，咦！挺好吃，肉很嫩，就一个人把那几串吃完了，一抬头，发现男朋友尴尬的看着我，他朋友们也不聊了，看着我笑。我说这啥啊？这么好吃，男票小声说，那是猪腰子。"}
{"author": "男人一个人抗", "content": "那些说国家应该放二房的，我就笑笑，你结过婚没有，开二房就等于送死，不说了，腰疼，吃粒大补丸接着干，不然冬天了，地板凉"}
{"author": "说笑话的小菇凉", "content": "本人二十五六了，还没嫁出去。我爸：“姑娘嫁不出去了！”妈：“要不出家吧，你说峨眉，还是少林寺好？”爸说：“少林寺吧，男的多！”"}
{"author": "小爷复姓欧阳诺一", "content": "一项针对名荷兰男性的研究发现，性高潮太快来临的男人，可能和一种控制荷尔蒙血清素的基因有关。科学家还表示，这种“早泄男”通常反应速度都很快，在DOTA或者射击游戏的战场，他们往往是个高手。现在，请告诉我，谁DOTA LOL CS CF，打得好?"}
{"author": "正版煮茶", "content": "我老婆减肥，昨天拿了一包牛轧糖给我，叫我藏起来，一定不能让她知道。否则，她胖了就找我算账！今天，她用夺命剪刀腿夹住我脖子，让我说出牛轧糖藏在哪…"}
{"author": "凉城、予梦", "content": "一个四、五岁的小女孩走着走着整个呈大字型摔倒了！吸引了我的目光本来想投去心疼的眼神。结果小妹妹的脱口而出的一句话雷到我了。她迅速的爬起来，拍拍双手，说：“还好没死~~”这小妹妹，你要不要这么励志!"}
{"author": "不知道还要多久", "content": "我高中一同学，身高182，体重102，瘦的跟猴似的，体检的时候偷偷把挡门的秤砣揣外套内也没能及格………那天我俩准备出去上网，外边刮大风，这货喜欢穿风衣，结果一阵猛风刮过，就见这货摆个马步扎着一动不动，说，好强的一股妖风，这是要收了我呀，然后果断决定等风停了再走……那个在风中凌乱险些被刮走的身影一直激励着我，人啊，不要太瘦……"}
{"author": "莫不是二货", "content": "表 弟结婚两年多了。老婆一直没怀上。一天他打电话给我，让我陪他做个体检。我不好推辞。便和他一起到了中心医院。到了泌尿科，医生三言两语的问询后就开了单子。然后递过一个小塑料杯。对表弟说:“”到厕所去，先取点精液。做个精液的常规检查”。。到了厕所，表弟不好意思动手。我开导他说；医生给的单子就是许可证。不要有顾虑。小弟听我劝，进入一个蹲位间。插上门，面壁操作去了。中心医院里只要是上班点，人总是少不了。厕所自然也闲不住。过了一段时间。表弟出来了。他头摆的像个拨浪鼓。对我说；我这还没起来\n…\n查看全文"}
{"author": "南九", "content": "平时都是六点起床，今天早上起早了。咯咯咯......我穿好衣服去楼下溜达，看到很多人在晨跑。以前我都是散步的，今天跑步的人挺多，我也跟着跑了几圈。回到家，老婆不愿意了。我说:难道我锻炼身体有错么？老婆掐着我的耳朵说:我从楼上就看到你了，跟着那个大屁股女人跑了好几圈，你挺亢奋啊……"}
{"author": "撞死一只羊", "content": "我爸让我去领居家借扳手，进他们家发现在切西瓜，装作没看到的样子，我就说我要借扳手，领居家阿姨去帮我找扳手了，我就站在一边，阿姨把扳手递给我，我看都没看直接来了句我不吃。。。"}
{"author": "无书斋主", "content": "昨天几个哥们一起喝酒，大家都醉了的时间，小刘拿出手机:几个男人喝酒没味，找个主播吧，几个跑车就约出来了！这个好这个好！小张指指着一个跳舞的主播吼:你看这腰，你看这狐狸精样，就她，我刷十个火箭，大家轮流……我最老，大家要尊老，我第一个，我跟着起哄！……大家都很安静，我抢过手机一看……雾了个去，小张老婆！！"}
{"author": "世界上最好看的人", "content": "我遇见碰瓷的了！因为下雨，老爸开车送我去学校，106国道，雨夹雪路滑，旁边老太太从三轮车上开了灯，扑通就倒车前面了，我爸也没慌，淡定的开了空调放着歌，过了一会老太太爬起来了，“孬种耶，阵冷个熊天让我给地上挺着”我也是醉醉的……"}
{"author": "小恩的老公8", "content": "记得刚上大一，学院让我们填一份自我介绍的表格，里面有体育强项，目的是有体育强项专长的学生，学校会优先培养，挑选参加两年一度的学校运动会！我本来就很讨厌这些体育，我就胡乱填了：双脚踩 碎玻璃，烧红的油锅摸硬币，胸口碎大石！这份表格意外的被学院领导看到了，直呼能人，带领一班管理班子要来看我表演！[大哭][大哭][大哭]"}
{"author": "带翅膀的老司机", "content": "有天跟儿子聊天。我：儿子，你知道你出生的时候哭的特别凶吗？把你爹我吵死了。儿子白了我一眼：唉，我第一眼看到你，我就知道投错胎了，我能不伤心的哭吗？"}
{"author": "晨曦宏阳", "content": "买了一部华为p30pro。在这里我要声明一下啊：我换手机的目的就是单纯的爱国，当然不是因为对面租住的几个漂亮女孩，也不是因为她们的内衣到处乱放，更不是因为她们洗澡时总忘记拉窗帘，我就是单纯的爱国！"}
{"author": "北方狼叔", "content": "和朋友们打王者，他们给我起了个外号，叫柯大侠，我一直沾沾自喜，因为我最擅长用阿柯。后来我才知道，原来这个柯大侠原来就是那个打架没赢过装逼没输过的柯镇恶。。。。"}
{"author": "对你若只如初见", "content": "看视频的不各，转换成文字....一对父子去买房，问：“您是季付（继父）呢还是月付（岳父）呢？”爹听见了，无奈地回答“我是父亲（付清），什么继父岳父的！”工作人员“哦，付清啊，一共三百二十三万”，儿子急了，“不好意思啊，是季付，季付...”爹急了“怎么成你继父了？”儿子，“算了，月付，月付，吧.”“怎么又成岳父了？这兔崽子！”工作人员“那您到底是季付还是月付啊！”老头急了“什么继父岳父的，我是他爸，气死了，这房子我不买了！”“爹您别走啊...爹！”剩下营销人员风中凌乱，“卧槽，有病呢？”"}
{"author": "天热打鼓球", "content": "同事老王做事特慢，每次聚餐时大家都要等他。打电话催，他总说马上，我们都知道，他的马上怎么都得半个多小时！今天，看到他的水杯里泡了枸杞，大家都打趣他。他苦笑摇摇头：人到中年，不得不服，昨天还被老婆骂了——该马上，不马上，特莫不该马上，马上马上……"}
{"author": "巾帼英雄小木兰", "content": "托人从老家给我带了一些李子，男朋友兴高采烈的说要让我尝尝他们那儿的吃法。几分钟之后，他端出了一个盆，一大盆的李子全部被拍碎，还撒上盐，辣椒面等佐料。气的我火冒三丈。这是什么鬼吃法？完全不能忍……"}
{"author": "哈和嗨", "content": "下午路经一家理发店，有个女人跟我挤眉弄眼的，当时没在意，走过了觉得不对，是不是那女人被人绑架了在给我暗示呢，果断报警。没多久警察来了，带走一男三女，终于做了件好事拯救了三个女人。"}
{"author": "义行天下7", "content": "LZ有时会给老爸买点衣服、茶叶什么的……当然这都是经过老婆批准的，前提是给我爸买什么,她爸一定也得有什么！这天下班早，独自去逛超市，想起老爸那苍白的头发，我就给他买了一盒染发剂，当然我也不忘给老丈人买了一盒。到家我说老婆看我给你爸买得啥，老婆一看是染发剂，抓住染发剂往地上一摔，怒吼:你特么欺负我爸是个秃子呢，买这个玩意？卧槽……特么竟然把这事给忘了。"}
{"author": "王的心——谁懂", "content": "今天在地铁宋家庄站倒亦庄线，上车之后人太多LZ只好抓着扶手站着。就有一美少妇，特漂亮，特有气质，扎着头发上来就站在我前面，头发总是碰到我脸上，差点硬了！(LZ工地上班快一年了没见过荤)好吧，这不是重点，重点是你下车就下车吧，你下车之前还抓我手干嘛，问题是你抓完跑什么呀！你给我回来叫我好好抓抓你的！"}
{"author": "西城旧事", "content": "老板女儿是老板和他前妻生的，现在管公司财务这块，那天我去找她报销差旅费，她说：“好好干，将来我接管公司了给你升职加薪。”我说：“得了吧，将来指不定谁接管公司呢。（她还有个同父异母的弟弟）”那以后她就开始败家了，一万多买了个耳机用了一个星期她问我：“二手耳机收不收？”我说：“收，最多350多了没有。”“成交给钱。”（我的副业是收二手电子产品的）老板花四五万买了辆摩托车还没来得及上牌，她说借过来骑几天，她骑了两三天问我“二手摩托车收不收，最近缺钱。”我说：“这个我不收，但我认识一个车行的老板\n…\n查看全文"}
{"author": "小恩的老公8", "content": "我第一次去相亲，在咖啡厅！姑娘长得还不错，打扮很潮流，光一个LV包包就是十多万那种！………………………………………………………………………………姑娘第一句就问我，在那高就？我回，刚毕业，还没找单位。又问我，一个月能赚多少钱？我说，我对钱沒有观念，够花就行了！又问我，她一个月最少要花两三万，养的起她吗？…………………………………………………………………………我一愣，随口说，养不起，我是穷人家的孩子！咖啡都没喝我就起身，走过去买了单，开着我爸的740就跑了！整个过程还没有十分钟，厉害不？"}
{"author": "哈和嗨", "content": "公司最近新招了个程序员，谈到选择他的原因，经理是这样说的：当时我面试时候问他你有对象吗？ 分了！为什么呢？因为她影响我编程！当时就认定就他了！"}
{"author": "说笑话的小菇凉", "content": "昨天一个喜欢养仓鼠的萌妹子跟我说她的仓鼠最近不爱吃东西了，问我怎么办？我想都没想就说老鼠生病了当然吃老鼠药啦！。。然后妹子回去真的给它吃了！今天她一早打电话说要弄死我。。。"}
{"author": "尼古拉斯·欠儿登", "content": "转~2012年6月29日 星期五 雷阵雨 19--28这个事发生在本人中学的时候，时至今日，堪称一绝。那是节英语课，老师叫我们用“How…“造句，当时有“How.are.you.\"How.do.you.do\"等初中学的日常用语，可问题就出在当大家集思广益想答案的时候，只听后排一位仁兄一句“How优根～～“（相信玩过‘街霸’的朋友都知道什么意思）立刻全班男生笑倒，女生及老师莫名地看着眼前突如其来的一幕晕菜中～"}
{"author": "小苏溪", "content": "前段时间闺蜜群发了个减肥食谱，大伙互相讨论怎么减肥简单快捷还不反弹。闺蜜问我，我回我不需要，我是那种光吃不长肉那种。回老家避暑一个月，老妈每天变着花样做好吃的，今天一称，胖了整整十五斤，顿时慌了，群里弱弱问一句谁有减肥食谱，有人立马回复:小苏溪，你问这干嘛，你那么瘦，用不上吧。我没好意思再问，默默的爬楼找两个月前的聊天记录……"}
{"author": "@@@花大爷", "content": "今天带10岁儿子来医院做包皮手术，割，你能体会十几个男性病患看我的眼神吗？全场就我一个女性，没办法，单亲妈妈伤不起，硬着头皮等着做完，还在这发糗百！"}
{"author": "屁蛋つ", "content": "在家穿着短裤，衣服稍微长了点正好盖住裤子，开着空调总觉得腿冷，就拿了小被子保住了腿，点了份外卖，打开门，正好小被子掉了下来，送餐大叔以为我没穿裤子，一下子把眼睛闭上，我说：大叔，没事的，我穿着裤子，你可以睁开眼。在我接过外卖，关门的那时他还是闭着眼睛[大笑][大笑][大笑][大笑]"}
{"author": "小恩的老公8", "content": "单位重新装修的办公室气味太大。我向领导反应，是不是去找专业的公司来除一下气味？不然让人没法工作！领导确说，通通风就行了，让我们忍一下就过去了！……………………………………………………………………………………今天领导把养在办公室的金龙鱼连鱼缸一起叫人搬回家，说办公室甲酫味太大，不适合在这里养鱼！……我只想说，领导我是你大爷！！！"}
{"author": "弛道", "content": "我刚毕业的时候，在工地上班，无聊时会和看门的大爷聊天，记得有一次我给他讲个笑话:大象来了，小动物们都纷纷躲起来，蚂蚁也躲到洞里并伸出一条腿，兔子问蚂蚁为什么？蚂蚁说“嘘，我要拌大象一个跟头”。这是工地的挖掘机从我们面前经过，我说:“大爷，您伸出一条腿拌钩机一个跟头”。"}
{"author": "星劫", "content": "零零后笔记10　二胖开始了自己追女孩儿的自讨苦吃的道路，哪个女孩儿是我们班的，平时根本不言不语，安静的像个隐形人。　　也不知道上辈子造了什么孽，竟然让二胖这个地主家的小崽子突然间瞄上了。　　感谢新社会呀，这要是在古代，二胖早带着一帮狗腿子抢亲了。　　和谐的社会不淡定是不行的，二胖大着胆子说要在校门口给人家当众表白，结果那个柔弱的女孩子，竟然翻过三米墙头跑了。　　二胖问我这是为什么，我说大概不是你的问题，可能人家只是单纯的不喜欢土肥圆而已。　　二胖郁闷的带我去饭店吃饭，路上\n…\n查看全文"}
{"author": "豫麒麟", "content": "媳妇能喝酒，但身体原因我不给她喝，她就偷偷喝，我发现了就吵她。今天她堂妹来了，然后小舅子他们三个去KTV一直玩到十一点才回来，我有事没去。回来后她看我不怎么理她，没话找话:“老公，你怎么不问我今天有没有喝酒啊？”我说:“这个问题就好比问你在我们认识前，你有没有跟别的男人睡过一样，你说假话就欺骗了我，说实话就伤害了我，还不如不问。”然后……我想问下糗友们，什么药消肿止痛效果比较好？嗯，我帮我朋友问的"}
{"author": "小爷复姓欧阳诺一", "content": "中饭的时候听到一个年轻男孩说：一个包500，女人一年买10个，就是5000。还不如直接花5000，买个更好的。显然，他还是不太懂女人，女人买了一个5000的包，还会再买9个。"}
{"author": "小恩的老公8", "content": "单位保卫科新进一位保安干事，刚才我停好车，过来告诉我，我们科室主任怎么怎么的，还要我小心点，不然要开除的，还要准时上班！我摘下假发，摸了摸光头，对他说，你见过我们主任吗？他回还没有！我说，你别到处说主任坏话，那人很小心眼的，还有，我就是科室主任，你说的那个死光头！……"}
{"author": "空白……、", "content": "楼主护士一枚，科室新买了一台洗衣机，安放在了大夫更衣室的洗手间里，供我们洗护士服和大夫的白大褂。楼主刚转到这个科室，不晓得那是个大夫洗手间，以为就是个洗衣间，拿着护士服直接闯进去了。一开门，一大夫正在背对着门嘘嘘。马上关门退了出来。真是糗的不能见人了。"}
{"author": "喂鱼抽喵", "content": "今天同学聚会，班长提议每人凑两百，女同学不用出钱。我一听就偷偷溜了。去菜市场买了二百的龙虾回家烧给老婆吃！"}
{"author": "匿名用户", "content": "昨天晚上太无聊玩儿手机，由于操作失误，给前任点了个赞，过一会儿，他给我发消息，想不到你还关注着我，其实我还爱你看完，我很感动，默默截图，发给了他的现女友。。...."}
{"author": "欢乐邪恶的小逗比", "content": "最近我们单元搬来了一个五十多岁的阿姨，身材高挑，雍容华贵，模样长的像演西游记女儿国国王的朱琳，大妈们都喜欢扎堆（我妈也是之一），才两天的功夫，都把人家的家事摸透了。说是年轻的时候和丈夫离异，一个人把女儿拉扯大，女儿嫁出去以后就独自生活。于是整天在楼道穿背心侃大山的大叔大爷们，都换上了白衬衣，西服裤，皮鞋擦的锃亮。还有喷啫喱大背头的，连小公园下车马炮的俩大爷都改下了围棋，古龙水喷的都呛人，一到晚上还有别的单元的大爷们穿着正装来溜达转悠。当然大妈们脾气暴躁了很\n…\n查看全文"}
{"author": "姐夫你真坏", "content": "那天问媳妇七夕节想要啥礼物，她说她一直没有个好的首饰盒，前几天看上一个，也不贵才200多，空间很大，特别能装，和咱家的装修风格也特别搭，我也没多想就帮她下单了。今天到货了，看着空空的盒子，似乎有点不祥的预感[哀怨]"}
{"author": "片片疯夜情小雨", "content": "昨天用微信约了一个帅哥，发了照片挺帅的，没想到居然是一个大叔，大叔就大叔吧，长得也挺儒雅的，功夫也很行，有点喜欢了怎么办。"}
{"author": "VX佛系怪兽君", "content": "酒吧跟朋友玩真心话大冒险，真心话太假，只玩大冒险。一哥们输了，让他打电话跟女神表白，结果成了。各种High啊！然后又输了，各位都懂得，要他去提分手。死活不肯啊，各种骂我们不是人，最后以买单抵消"}
{"author": "王，隔壁老王", "content": "上次回老家，给别人发红包，钱不够，就问小侄子借了100块钱。我真的把这事情忘了。今天小侄子来我家借了一袋盐：急用，我妈正在做菜呢？过了一会，小侄子就把食盐还我了。我：小侄子，你不必这么着急还吧！小侄子：欠别人的东西不还，心里堵得慌。你欠我的100块钱，已经249天了，你心里堵不堵得慌啊？[中毒了][中毒了][中毒了]"}
{"author": "说攻", "content": "姐姐刚拿驾照，准备开车出去练一圈，外甥死活不让我姐姐开，我姐夫说外甥：乖，别怕，我坐副驾驶看着呢，不会出事的。外甥哭了：你倒是心大，万一我妈开车钻沟里，撞死了。你可以在找个老婆，我可就这一个亲妈。现在他们正男女混合打！"}
{"author": "老巫婆～～", "content": "隔壁小萝莉和小正太打架了，小正太把小萝莉的脸都抓花了，大人们围在一起讨论俩小孩的是非对错，言词越发激烈。还没等大人们讨论出结果，刚打成一团的俩小孩子又手牵手的玩儿去了……"}
{"author": "仰望火星", "content": "真他么的真事。女同事说，你怎么不刮刮胡子？我说，我不刮胡子咋啦？（同事们都看看我）女同事又说，不刮胡子就扎人！我正想争辩。但同事们都似乎明白了什么，憋着笑继续工作了。。。。这真的误会啊，同事们，我们真的没什么的！！！！"}
{"author": "聊天不撩妹子", "content": "老家苏北的，前段时间侄媳生了双胞胎男孩，办满月酒请客。本人作为家族族长是必须到场的。吃酒席时，侄儿两口子，一人抱一个到我跟前让我看看，第一次一见侄孙，见面礼是少不了的。因为高兴就给了六百（乡下礼小一般是二百）侄媳见我给钱，申手就接过去问我：大爷（我们那地方叫伯伯的）您这是给那个孙子的。这一问只好又给六百。侄媳收了钱笑嘻嘻地说道：大爷，你别心里不高兴，等将您走的时候，可是多了两根哭伤棒呢。我。。。。"}
{"author": "道士下山会女神", "content": "邻居小儿长得乖巧，人见人爱，就是一理发就杀猪般叫极不配合。这不天热长痱子又在理发，别说孩子爷爷奶奶，就是他爸妈都没招。我说让我哄哄试试，怪了，这小子竟然在我怀里出奇的配合，还冲我直乐，顺利的剪完头，孩子爷爷奶奶千恩万谢，就是他爹脸色不太好看。"}
{"author": "骑车不要座", "content": "结婚几年了，一直都是我做饭，这是背景1媳妇娘家那边，逢年过节串亲戚，或者碰上红白喜事之类的，都是我负责安排礼品，礼金，开车带岳父岳母各种办事，没让媳妇操过心，这是背景2小舅子那会上大学平时缺零花钱了，都是我一百二百的给他发红包，这是背景3好，下面讲正事了，之前有一次，大概是去年深秋时，我有一天是给客户送货，晚上9点多才到家，一天来回开了七八小时的车，头都是蒙的，到家了，发现一点饭都没，一问躺床上正在刷剧的媳妇，竟然和孩子都没吃晚饭，瞬间我的火就上来了，你不吃也不能不让孩子吃啊，哪怕出\n…\n查看全文"}
{"author": "-小门神～", "content": "家在北方，那年我七岁，父亲不知从哪弄了一匹小马回来！我见小马欣喜，小马见我也开心，一人一马度过一段愉快的时光，父亲牵着小马，我坐在马背上，村里各处都留下过我们的足迹！后来父亲要让它干活，说不能闲着吃干粮，我看着小马眼里的不舍，它也是舍不得我的啊！父亲还是狠心地把它关进小屋，蒙上眼罩，对在一旁哭泣的我吼道:劳资跟你说了多少次，它是头驴，是头驴啊！！！？。。。。。。。，。"}
{"author": "阳春佐罗", "content": "老和尚问小和尚：“如果你进一步则死，退一步则亡，你怎么办？”小和尚毫不犹豫地说：“我往旁边去。”这种简单的道理我们谁都懂，但在生活中却又常常容易忘记。当我们在人生的道路上出现障碍不能进退的时候，试着往旁边跨上几步，也许就会出现无数条全新的路，引领我们走向新的希望。路的旁边也是路！"}
{"author": "偷惢", "content": "我这辈子挨过最莫名其妙的揍就是，小时候正做作业呢，我爸进屋直接给我一jio，给我弄懵了。老爸踹完开心的说对着墙上老妈的照片说:小样的，我打不过你还打不过你儿子啊！我……"}
{"author": "小苏溪", "content": "放暑假了给我姑妈的早餐店帮忙，忙完了姑妈打麻将去了我在午睡，迷糊中听到有声音喊:着火了，着火了!吓得我一骨碌爬起来，穿着睡衣光着脚跑下楼，到处看没有着火啊，再一看是小区里几个小屁孩在玩游戏!回到家门口才反应过来门锁了，没拿钥匙!没办法，等姑妈回家吧，我正踱着步，对门的门开了一下又关了，过了一会又开了，一个陌生男的伸头出来：“嗨妹儿!多少钱一次?”"}
{"author": "石头，剪刀，破布", "content": "初夏，是减肥的季节，我每天督促身边的三个闺蜜减肥(150左右），让她们少吃多动多出汗，截止到现在，她们一斤没减，我让她们成功带胖了7斤，哎……明天跟她们绝交吧！"}
{"author": "溪云霞初染", "content": "带儿子到楼下玩，一时嘴馋，偷偷去吃路边摊，默默的吃着豆腐，不想刚吃完就被儿子发现了……他气呼呼地跑回家，对他 妈妈说：“妈妈，爸爸吃老板娘的豆腐竟然不带上我？”"}
{"author": "名字红了没.", "content": "我在未来公婆面前一直装的挺斯文。直到有一天，我们全家一直吃饭，出了饭店已经很晚，我穿着高跟鞋有个人撞我一下，差点摔了，也不道歉，我一下蹦起来大喊一句：尼玛。有没有长眼睛，操。。然后。。。你们心疼我吗，不要赞，我不想出名"}
{"author": "星劫", "content": "零零后笔记14　我讨厌写作业，更讨厌跟我爸爸待在一起，危险系数太高，那老头子坏的很。　　但这次有点例外，学校留了作业，而且要和我爸爸在一起完成，我竟然很高兴。　　到了家里四处找不到老爸，我怀疑他趁我不在赶二胎计划了，于是打电话跟我妈。　　“妈，你老公呢？先借我使唤一下！”　　我妈回答：“刚才还在，后来奶奶打电话把他叫去了，看样子这货要被修理！”　　啊？这么精彩，不容错过，希望我能赶上。　　我火急火燎的赶到奶奶家，果然在客厅的花盆后面看到了我爸爸，正在以跪姿面壁思过，样子\n…\n查看全文"}
{"author": "长裙摇曳", "content": "跟老妈逛街，在商场看到一个小姐姐穿汉服，美美哒，宛如仙女下凡！回到家第一时间网购了一套汉服，收到货，迫不及待的穿上。梳了一个古风发型，打算去外面臭美一番。临出门时，我妈叫住我：“你要东施效颦，在家里我也就不说你了，你还打算家丑外扬吗？”"}
{"author": "浅夏~繁星如梦", "content": "单身多年的表弟最近和一漂亮妹子谈恋爱,我发觉不对劲告诉表弟:收玉米季节,别跟她回乡!表弟不听,被那妹子迷得神魂颠倒,屁颠屁颠去乡下…… 咋天,表弟给我打电话,略带着哭腔:表姐,这娘们骗我,掰完苞谷看我能干,还想留我打谷子……"}
{"author": "爱是走心喜欢是肾", "content": "发小初三追班花，让班花的弟弟帮忙递情书。第二天，发小问班花弟弟：信给你姐了吗？班花弟弟：姐不在家，我给我爸了。发小：啊！你爸说啥了？班花弟弟：我爸很生气，叫我把信退给你。发小：那信呢？班花弟弟：你不在家，我给你爸了"}
{"author": "天子御令*禁", "content": "从食堂到宿舍短短300来米的距离，滚烫的卷饼愣是变成了冰镇的"}
{"author": "念你成疾→", "content": "昨天晚上公园遛狗，碰到前女友在公园逗她儿子，手中的二哈见到好久没见的女主人，直接挣脱了我手中的绳子，往前女友身上扑。结果撕拉一声把她裙子直接扒拉了下来，正当我不如何是好的时候。前女友拉着裙子，冷冷的说：当初你要跟着这狗似的那么主动，或许这就是咱俩的孩子。我。。。"}
{"author": "高配置…低消耗！", "content": "散步听到金蝉叫声，顺着声音抓到了。小女儿说: 这就是江湖，该闭嘴时就闭嘴，不然怎么死的都不知道。[惊呆了][惊呆了][惊呆了]"}
{"author": "莫纳的世界", "content": "给老公发儿子幼儿园的视频，老公说跳的挺好的嘛，是左边第三个不？我:你儿子你都不认识？右边第一个！老公:噢，那个孩子也像我的！……"}
{"author": "白百丽儿", "content": "正在过马路，眼看人行道绿灯就剩七秒钟了，不知道够不够时间走到对面，我转头问老公：“够吗？”老公坚定地说：“够了！七秒钟都够我拯救世界，为人类文明留下火种了！”老公，这种事咱能不那么大声，那么骄傲吗？"}
{"author": "匿名用户", "content": "有没有人和我一样在蓬蓬头下洗澡习惯性先尿个弧形 咳咳咳…我是女的"}
{"author": "桃·子", "content": "我: 我想吃龙虾尾，宇宝: 我长大挣了钱 给你买五斤，我: 我想吃手剥笋，宇宝: 我长大挣了钱 给你买五斤，我: 我喜欢黄金，宇宝: 我长大挣了钱… 妈妈，那个太贵了，我买不了五斤！唉！ 小孩大了不好忽悠了…"}
{"author": "溪云霞初染", "content": "和老婆干了一架，事后她带着哭腔打电话给岳父说了这件事，岳父带着我两个小舅子气势汹汹的上来就骂，我一直低着头不说话，后来岳父越说越气，把我拉到一边悄悄问：“你俩到底是谁打的谁啊，你这满脸花的……。”"}
{"author": "冬日阳光温馨", "content": "侄孙来住几天，每回回家一手工文包，一手零食。总是门铃一响，准时登场。今天有事，赶车急没买。侄孙开门一看，又把门关上了。又关上了[大哭][大哭][大哭][大哭][大哭]"}
{"author": "无限猥琐", "content": "和老婆处对象的时候，去帮老婆家帮助收梨。我一看这肯定要玩命表现啊。那是一顿锣鼓喧天鞭收齐鸣的干啊。谁知他家果园太大，干到晚上也只干了一半。丈母娘一看都这么晚了，就准备了一桌好吃的。鸡鸭鱼肉样样都有，啤酒也放了好几箱，老丈人就不停劝酒，那时候人也单纯人家劝我就喝，喝到半鼾感觉不对，喝倒是能喝下但是肚子太涨了(本人喝酒必吃菜，不喜欢喝酒，所以啤酒白酒没醉过)。于是提议喝白的，喝过酒都知道酒混着喝最容易醉。等我第二天起床时候已经下午三点了。人家梨早都收完了，我一看这也不是事儿呀。万一丈母娘觉得我是偷懒\n…\n查看全文"}
{"author": "小付1990", "content": "本人机场小交警一枚，只想说，你们去机场桥上接人时一定要问清楚是不是本人的人，我在桥上一天至少有十几次接错的！有的都送回家了，才发现不对，这不又一个送回来的！"}
{"author": "帝国守卫", "content": "公司一女同事养了一条小泰迪，和养孩子似的，而且是娇生惯养。据女同事得瑟，她家狗只吃狗粮，还是国外进口的，喝的是牛奶，也是国外进口的。这天，女同事带狗来公司，趁女同事上洗手间的功夫，我给她的狗扔了一大块肉骨头。什么只吃狗粮，我看这狗吃的可欢了。后来，女同事说她家狗绝食了，怎么喂狗粮都不吃了，让我负责。靠，怪我咯！"}
{"author": "说笑话的小菇凉", "content": "闺蜜家吃过饭坐沙发上看电视，闺蜜突然转头轻声的对我说:你想当官吗？我一听又惊又喜:当然想！闺蜜立马作出一副王者资态沉声道:爱卿，去给哀家倒杯水！…………"}
{"author": "你若不离不弃，我必…", "content": "陪老婆来妇科看病，在门外等待的时候，发现这边美女不是一般的多，各种类型美女都有，感觉以后没事的时候多了个看美女的好去处。"}
{"author": "九头纪", "content": "老公出差了，一个人在家收拾房间。忽然看见T T，遂想起小时候把T T当气球吹的乐趣，于是童心大发，拆开一个TT，洗干净上面的油，吹了个不亦乐乎~~~准备扔掉的时候才醒悟：老公马上要回家了，怎么跟他解释？？"}
{"author": "因小失大氵", "content": "各位请注意，我下班回家路上看见发生了一起严重事故，一名中年妇女骑电驴被一辆大货车碾压。头部损坏严重，儿子和丈夫在一边哭喊，场面很惨。请大家出门一定注意人身安全，过马路不要着急。安全第一。ú好可怕，我看见了"}
{"author": "哈和嗨", "content": "有天老婆做好饭，两人吃的正欢，不知道是哪里的小石子把我牙龈磕出血，用纸一擦，满纸的血迹，老婆也看见了，我脑袋一抽，用手指着她，嘴里含糊不清的说：你。你。。。。。然后脑袋一偏爬桌子上了。估计那娘们当真了，给吓坏了，手里的碗啪一下掉地上了，我一看玩大了，真给吓着了，起来就把老婆抱着说：给你开玩笑呢。可老婆一点反应都没有，浑身直发抖，怎么叫都不理我，也不说话，这下真玩大了，抱着她就往楼下跑，六楼啊，一刻不敢停，正准备栏出租车，那娘们说话了：把我抱回去。"}
{"author": "小苏溪", "content": "听同事说把香水喷风扇扇叶上，然后整个房间都是香的。我拿着香水喷了一下，结果全吹眼睛里了，男朋友一看说:你个小傻瓜，把风扇关了再喷呀！说着跑过去关风扇，刚走到电风扇跟前放了一个屁，同事果然没骗我，现在满房间都是臭味。"}
{"author": "老巫婆～～", "content": "正在洗碗，老公气势汹汹地跑来问我～他心爱的喝茶杯子怎么碎了？“哦～你儿子不小心打碎的！”老公愣了一下：“那算了～小孩子不懂事！”我擦了擦汗，继续洗碗…"}
{"author": "莫纳的世界", "content": "网上想买包蟑螂药，老公选了一个，我一看价格太特喵贵了，让他换个，他:咋滴啦？最后一餐还不让吃点好的了？……"}
{"author": "___枯燥的对白", "content": "夏天晚上老婆和我出去锻炼，回来热得半死，又一身臭汗。 我就连喝两瓶水，期间好几次要倒水给她喝，她愣是不肯喝。 看我喝到想吐，她幽幽地问我：“喝饱没？” 我说喝饱了，然后只见她兴冲冲地去冰箱拿出来一块冰西瓜……"}
{"author": "Mnn～", "content": "从前有一个健康的男孩，爱上了一个患有色盲的女孩。男孩的家人都反对，“色盲可是遗传病啊！”可他不管不顾，因为他相信有爱就能化解一切。最终他们冲破了重重阻挠结了婚，两人终于在一起了。第二年，女孩有了身孕。这时家人的警告在他耳边响起。“色盲可是遗传病啊！”“不，即使我的孩子也是色盲，我也会好好爱她的。”男孩暗暗发誓。终于，孩子出生了，是个漂亮的女孩。两人都非常开心。可是随着女儿的成长，两人逐渐发现了他们最不愿意接受的事实：女儿也是色盲。“请不要离开，丢下我和孩子。”女孩哭着央求。\n…\n查看全文"}
{"author": "说攻", "content": "五岁时，他把她惹哭了，他让她闭上眼睛，当她睁开时一只可爱的洋娃娃在她面前，她破涕为笑。 十七岁时，她情窦初开，他让她闭上眼睛，亲吻了她的嘴唇，她害羞的逃开了。 二十五时，她躺在床上，他让她闭上眼睛…… “你特么又想拿黄瓜糊弄老娘？！”"}
{"author": "屌爆了所以是女生", "content": "父母一辈都比较节省，平时瓶子纸皮什么的都搁阳台，留着卖钱。今天爸爸收拾了一下，叫我帮忙拉去废品站卖掉。到了废品站，把东西一样一样过称，末了。我便想着看看最近胖了没有，往称上一站。废品站老板突然面露难色，低声和父亲说“兄弟，我们这可不收胖娘们”"}
{"author": "搞笑大菌", "content": "我现在该怎么办，回来的时候发现床上有一丝味道，被香水盖住，我是个很重细节的人，我女朋友平常不会喷她那么贵的香水在床上，我晚上看了她手机，爱奇艺观看记录在昨天，王者荣耀她今天也没玩，她的微信步数在中午显示6048步。她告诉我她今天下午在睡觉，我租的房子80平方，我想知道她怎么走的6048步"}
{"author": "匿名用户", "content": "男人有没有这种感觉，天冷了，弟弟就快看不到了，原来还有一截，现在可好，尿尿前得掏一下，拽出来，太短了，成球了！感觉有三个蛋蛋了！匿了…"}
{"author": "溪云霞初染", "content": "从谈恋爱开始，小舅子就对我横挑鼻子竖挑眼的各种嫌弃，自从我趁岳父岳母外出之时，抓了个大公鸡过去，亲自杀了煮好给他吃之后，就从未出现在我三尺之内，因为那鸡我整整杀了四小时！"}
{"author": "正版煮茶", "content": "以前，我堂哥高中逃课不读书，我大伯咋劝也没用，后来叫我堂哥把牛牵去卖。堂哥：“牛卖了，我来耕地也行！我就想问问咱家这么缺钱吗？”我大伯：“我急着抱孙子，我把牛卖了，凑钱给你娶个壮实点的老婆...”我堂哥卟嗵跪我大伯面前：“爸，我回去上学吧，我不想白天耕地，到了晚上还不能歇着…”"}
{"author": "挖鼻孔的老虎", "content": "出门倒垃圾，不小心把防盗门关上了，蹲在门外吹口哨、学猫叫，把家里的猫叫了过来。我指了指门又指了指我自己、指了指它又指了指茶几上的钥匙。比划半天，我看着它跳上茶几，把我的鱿鱼丝吃光了。"}
{"author": "你不懂蛋蛋的忧伤", "content": "下雨天我爸妈来接我，我发现车上坐着一个陌生的女孩子，一路也没说啥话，我以为是哪个不太熟悉的亲戚。女孩下车以后我问爸妈她是谁，爸妈说看雨下的太大了就让那女孩子上车躲雨？？？真是一个敢搭一个敢上啊哈哈哈哈。"}
{"author": "微微一笑很牙疼", "content": "LZ有件黄色长款棉衣，带帽子那种。重点是帽子上有两个毛耳朵装饰，背景交代完毕。前两天下班，正赶上下小雨，LZ没带伞，就把棉衣帽子戴上。自我感觉萌萌的。结果一进门，女儿来了一句:妈，你咋跟掉进粪坑里的苍蝇似的啊？”我擦……粪坑……苍蝇……"}
{"author": "VX佛系怪兽君", "content": "校园里听到一对小情侣的对话。女问男：“亲爱的，我们买的硬卧还是硬座啊？”男说：“硬站！！！”"}
{"author": "笑祼裸", "content": "老婆和我都喜欢吃鱼，几乎每天晚上都烧鱼。吃完晚饭，我们就把鱼骨头用盒子装起来，有时还有大半条鱼，晚上散步时送到公园里给猫吃。猫咪们都很熟了，每天晩上都在那个地方等我们。一天我们从外地回来，很晚了，老婆忽然想起：今天没有给猫咪送鱼去吃啊！我开玩笑说：去买条鱼烧了给猫咪送过去吧！老婆说：晚上十一点了，叫我到哪里去买鱼啊？我打趣说：你可以叫外卖啊！二货老婆竟然真的叫了个外卖，想了想，太晚了，让小哥直接送到公园里去吧。我看她地址上写着：公园里，柳树下，小河旁。备注里：请放在老柳树底下，帮我\n…\n查看全文"}
{"author": "屌爆了所以是女生", "content": "和闺蜜一起和男神喝下午茶，服务员突然送过来一束花，男神微笑着向我表白……一切都那么的美好[可爱多][可爱多][可爱多]如果，闺蜜不说那句“你确定你接受的了对a？还是小写那种？”"}
{"author": "小苏溪", "content": "开了家卤菜店，今年生意不太好，隔壁水果店的小哥哥经常跑过来和我感慨创业的艰辛，人生的不易。一来二去小哥哥知道我爱吃水果，每天送不同的水果给我吃，礼尚往来我也送一些卤菜给他，这样持续了两个多月。今天我们俩在人才市场相遇了。。。"}
{"author": "匿名用户", "content": "我发现我还是适合讲荤段子，今天有一位同事穿的，上面好饱满坚挺，下面的短裙让人异想天开，让我应接不暇，频频偷瞄，瞬间对她感觉很好啊。名字叫Cathy,不怕她看到这个，看到估计也猜不到我，哈哈！"}
{"author": "偷惢", "content": "看视频教程，说给喜欢的人发句我想你了，对方一分钟之内回就是有戏，如果对方十分钟之内没回就说自己发错了，避免尴尬。思索良久，我给男神发了句:我想你了！结果男神秒回:你是不是想管我借钱……"}
{"author": "我不是余小蕾", "content": "晚饭后，和老公背靠背各自刷着手机。突然老公说，媳妇，我好几天没……我想……他的话语中充满着渴求与欲望，我的心也随之 扑通扑通乱跳~我害羞地嗯了一声，红着脸翻身就要去抱他！可是，好巧不巧地他突然起身坐起来，欢呼雀跃地发着语音:兄弟们，大吉大利，今晚我们吃.鸡！"}
{"author": "鹰嫂", "content": "早上同事气呼呼的走进来：“玛的太晦气了，公交车上没站稳薅掉了大叔一撮头发，赔了一万二！”我们惊呼：“咋那么贵？”同事吨吨吨喝了一杯水：“就这他还不满意呢，说好不容易才植上去的。”"}
{"author": "正版煮茶", "content": "上个星期，我从村里去城里，带了只活鸭子，想着新鲜，送给我同事了。一个星期过去了，我同事打电话问我能不能把鸭子抓回去，他说他出差了，他老婆不敢抓不敢杀，又怕它饿死，天天买青菜小鱼小虾给鸭子吃，现在估买菜给鸭子吃的钱估计都比那只鸭子贵……"}
{"author": "樱花如梦", "content": "大学的时候，宿舍有个姐妹儿，是个纯女汉子! 喜欢上邻班的一个文弱书生，宿舍连续几天帮她绣十字绣，而且帮她变淑女，结果这货当天表白: 你是要还是不要?当时把那哥们震住了，多多嗦嗦的说:要，要……，时隔今日，他俩过得挺好!"}
{"author": "吃了两碗又盛", "content": "小区里公共停车位紧张，为了占住位置，我已经一周没开车了。"}
{"author": "匿名用户", "content": "我五表嫂非常淑女，非常温柔的那种。但是今天让我觉得我服了，怼人贼牛。就刚才，我另外一个表嫂生孩子（我姨妈的儿媳妇），因为我们几个离得比较近的就过去了。生的是女孩，我表哥和我姨妈他们看了一会就去看我嫂子了，我们几个就一直在看小宝宝。因为除了我大哥家的二宝是个女孩，很乖，其他都是男孩子，我哥他们天天处于爆发边缘，皮的要死。结果这时候我嫂子娘家就有一个女的来了一句:怎么是个女的，生个赔钱货还这么开心？我五嫂:这是我们家的事情，关你屁事？还有你自己也是个女的，你怎么不说你自己是个赔钱货？那女的:\n…\n查看全文"}
{"author": "老巫婆～～", "content": "跟男朋友吵架了，男朋友很生气，好几天不理我！问闺蜜我该怎么办？闺蜜说：比他更生气，让他来哄你～于是，我照着闺蜜的话做后，我跟男朋友分手了………"}
{"author": "偷惢", "content": "小时候放暑假，爸妈工作忙就把我送回老家让爷爷奶奶带～奶奶看天气炎热，就把我的长发剪成小平头。暑假快要结束时，爸爸来接我，我在村口远远的看到他来飞奔而去，他愣是没认出来晒的黑不溜秋的我，绕开我走过去了！……​"}
{"author": "臭小妹", "content": "上小学的女儿总是抱怨修正带不经用坏得快，今晚闲着没事给她修好了两个，没想到得到女儿大大的赞，心里好高兴呀。“粑粑你太牛了，这修正带太难修了，连我们班那个专门修修正带的男生都没修好，你竟然修好了，你比他还厉害啊！”我……"}
{"author": "聊天不撩妹子", "content": "二老表在新浦火车站那一圈打架斗殴是出了名的，大家叫他二杆子，但他不是那种不讲理的小混混，小时候武侠小说看多了。那年春节回家过年，出火车站往汽车站走的路边，有一家饺子馆，在火车上没吃饭，饿了进去让煮碗饺子吃，吃完问老板多少钱，回我道：“大碗三十”。我：“这么贵，早知道去二杆子家吃了”   正准备拿钱给老板，老板本来是申着手接钱的，听我说话，突然把手缩回去了，并问我：“你是本地人？\"  我用老家话：日蛮（老家妈的读音，老家的口头语）的难道我像外地的。老板：“本地\n…\n查看全文"}
{"author": "你不懂蛋蛋的忧伤", "content": "骨科，朋友要做手术，腰椎打麻药麻半身那种，但人是有意识的，他躺在手术床上听见了电钻嗡嗡嗡的声音，就问医生怎么了，主刀医生说“没事，你睡吧，隔壁在装修。”"}
{"author": "了可是爱", "content": "曾经有个朋友带着自己的女儿去了景区，结果孩子手里零食被猴子抢走腿也被抓破了。这伙计跟窝火，第二天又去了直接从包里抓了一把小米辣扔向了猴群！！！那场面，整个猴群被辣的抓耳挠腮，摇头晃脑"}
{"author": "西城旧事", "content": "我朋友开车去南昌出差，办完事忘了停车场的位置，关键是停车卡也放在车里了……找了大半个月都没找到，于是她把武汉的工作辞了，在南昌一边打工一边找车！都快一年了人还没回来……"}
{"author": "昵称审核未通过", "content": "北京下雪了，今早走路去上班，看见好几个傻逼骑车摔跤了，哈哈哈哈哈哈哈"}
{"author": "与君歌一曲侧耳听", "content": "\"买东西觉得贵的话，你就把原价除以一年的天数，这样一天才几十块钱，再除以24小时，哇塞，真是太便宜了，机智如我...\"因为嫖娼被抓罚款5000元的我在监狱里忍不住的笑出了声[doge]"}
{"author": "刚刚有条狗", "content": "那天和老公逛街，路过一个时装店，看到里面的衣服真不错，顿时就有了买欲。我对老公说：“这家的衣服真漂亮，咱进去逛逛。”老公：“逛什么逛，这种店里面的衣服都超级的贵，你带钱了没有？”我一看钱包没多少钱，说：“没有。”老公：“那走，进去逛逛。”"}
{"author": "小爷复姓欧阳诺一", "content": "飞机内，驾驶仓的话筒忘关了，里面传来俩男人的对话：“机长，起飞后你去休息会吧。”　　另一个声音：“不休息，先拉泡屎，再把新来那空姐给干了先。”　　机仓里的人全听到了这段对话，有一个貌似刚才他们说的新来的空姐急忙向驾驶仓方向跑，想告诉他们话筒没关，不小心摔倒了。　　旁边一老太太对她说：“姑娘你别这么着急，他还要先拉泡屎呢。”"}
{"author": "白夜行不行", "content": "我哥家玩，看见嫂子坐在沙发上，我哥和我4岁的侄子在旁边跪着。我就问我嫂子咋回事……嫂子：你哥哥拿了两台手机开了视频，让侄子贴着胸抱着手机，进女澡堂喊妈妈，一直喊，逛完一圈就出来……"}
{"author": "为~你变坏", "content": "去KTV和我一朋友看见一美女，当时我朋友激动得拍着我肩膀一直叫我快看美女，快看美女……我当时就给他来了句.尼玛劳资看得正爽了，莫打扰我看美女……"}
{"author": "狐地瓜大人", "content": "路口遇到一妹子，慌张的对我说：有人尾随她，能不能送她回酒店？送妹子到酒店门口，妹子又说：她害怕，能不能送她进房间？本着好事做到底的原则，把她送回了房间，，，然后你们就来了，阿SIR，我真是个好人来着，你们冤枉我了…"}
{"author": "吃个榴莲压压惊", "content": "乘公交车看到一位年轻的少妇穿着打扮很有品味，特别是佩戴的胸针，款式很别致。热情的起来给美女让座，美女开心的点头说谢谢。我趁机说:美女，你胸针好看。。。刚想问哪买的，想买了送给老婆，美女一下子跳起来指着我鼻子就骂“臭 表 脸的，我就说嘛，这么好心给我让座，没想到你想居高临下看的更清。”师傅开门，我想下车。。。"}
{"author": "说笑话的小菇凉", "content": "\"闺蜜老公特逗，有次和他开玩笑问他：“你敢当着闺蜜面说喜欢我么？”闺蜜老公：“没难度，赌二百块！”下午大家一起吃饭，闺蜜老公就说话了：“老婆，吃完饭别总忙着收拎碗筷，歇歇再干，这点我就喜欢你闺蜜，你看她吃完饭筷子一放嘴一擦，就坐沙发看电视！”我：……"}
{"author": "大小可爱爱爱", "content": "住集体宿舍时，舍友小李非常节约，经常偷偷用大伙的日用品。有天半夜我正迷糊中有个人影正开我的储物柜，我蹑手蹑脚走过去就给了一脚，正要开灯看是谁，那人扑通一下跪地上了。压低嗓门说，大哥，别喊，是我。我一听是室友小李，正要问，小李压低嗓门说:那啥，我新谈了个对象，想看你柜子里有没有TT……"}
{"author": "末日芳华", "content": "今天来了位顾客进门买东西，本来想说你宝宝出生日期是什么时候，结果一开口“你好！你宝宝的生产日期是什么时候？”～～～"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜说了，要么这辈子除了老公，其他都可以和我分享，本着糗百精神我嘴贱回了一句:那你爸呢。。。。这就是她拿着拖把追了我一上午的理由:我把你发当闺蜜，你居然想做我妈。。。。现在她拿着拖把架着我脖子让我兑现诺言。。。。"}
{"author": "山鹰寂寞飞", "content": "高考失利后，大银不想复读了。在一个公鸡刚刚扯脖打鸣的黎明，大银背着两个化肥袋子装的行李，又提了一兜母亲煮好的熟鸡蛋和两包寿星佬饼干，跟随工头和一群打工大军，踏上了去武汉的班车……工作地在黄陂县一个农村砖厂，工作是出窑，就是把窑洞烧好的砖块装车，拉到窑外广场码好，论块算钱，大夏天的，工作时间定为下午五点到凌晨两点。窑里五十多度的高温，汗出如雨，关键还脏，每块砖上都积有一公分多厚烧过的煤灰，整车砖都是在密集到看不见人的灰尘中装好拉出来的，个个糊的像刚出东海的奔波儿霸……子夜时分，食堂\n…\n查看全文"}
{"author": "VX佛系怪兽君", "content": "和快递发信息。。。快递：下来，你的快递。我：送上来。快递：一楼十块钱我：我老公没在家。快递：免费！签完字之后，他又给我发信息：你妈逼，你一个大男人要不要脸！"}
{"author": "哈和嗨", "content": "请客户去KTV，经理带几个妹纸进来，竟然有我未来小姨子！我怕客户点她太尴尬，赶紧点她坐我身边，然后故作镇定对客户说：呵呵，我就喜欢这种清纯型的。客户大嘴一咧，趴我耳边说：兄弟你看走眼啦，她有个姐姐，姐俩一块出台才800，浪得很啊！"}
{"author": "电动老公", "content": "微商就是网络传销！已经好多朋友都被微商迷了心。"}
{"author": "兔子威武", "content": "早晨，遇到一只流浪狗，突然爱心泛滥，跑去超市买了只真空包装的鸡腿。撕开包装准备喂狗，闻到诱人的鸡腿香味，没忍住尝了一口，真香…“狗是吃骨头的”，我反复念叨了3遍，才接着啃鸡腿！嗯，把骨头留给它就好！！"}
{"author": "正版煮茶", "content": "聚餐，酒足饭饱，我牙被鱼刺卡住了，我拿牙线剔牙，牙线绷住了，拉成满弓，突然，鱼刺像一根箭一样射出去...坐在我对面的兄弟摸着脸：你放暗箭说一声，干疼我了......"}
{"author": "骑着二哈啃黄瓜", "content": "❧❧闺蜜每天都会做早操，她可以把腿劈叉，可以劈叉10分钟不动。。。那天公司16周年庆，她代表部门上去领奖，领到手，她很开心，也喝了几杯，我起哄，劈一个，她为了显示她腿功，直接来个完美的朝天蹬。。。如果不是嗤的一声，牛仔裤裂开露出绿色小内内的话，那是相当完美了。。。。"}
{"author": "又一盏素酒", "content": "一个女网友主动来找我，说喜欢我好久了，非要我做她男朋友！长的那叫一个难看，和她好了，我估计晚上得做噩梦，我就把她推了出去，拦了辆出租车让她走！她红着眼眶说不用，我自己有车，说完掏出钥匙走向边上一辆红色玛莎拉蒂，我最见不得女人掉眼泪了，急忙追上去将她一把抱住……没办法，心太软是我这辈子最大的硬伤啊！"}
{"author": "匿名用户", "content": "儿子段考前信心满满的，表示自己有能力考个年级前二十（年级有20个班，1000多人。）于是给他列出物质奖励三个等级：一等苹果6代、二等华为6、三等6袋苹果。成绩公布那天问他，能获得几等奖励，他垂头答：爸，我要6袋方便面可以吗？！小子，不要跑，赏你一餐竹笋炒肉！！"}
{"author": "九头纪", "content": "高中时候，高二升高三，重新分班。开学第一天，新的女班主任点名。点了若干以后，老师点到：殷静。新学期躁动的教室立刻安静了。结果没人答到。老师不满，又点一次：殷静！依然无人回应…教室里已经有人憋不住要笑了。老师皱眉道：这个殷静很过分，开学第一天就不来，balabala…台下终于爆笑不止。老师不解。这时，一个非常漂亮的女孩子颤微微的站起来，满脸彤红，眼含泪花，说：老师，我叫殷靓（亮，四声），不叫殷静。女老师反应过来了，傻 眼了。台下的笑声又提升了若干数量级，连我也感觉当时内脏都快笑破了…..."}
{"author": "小恩的老公8", "content": "路过一家新开的火锅店开业典礼，正在表演舞狮，我就过去看看。好多人围着看新鲜！只有一位大哥背着他老妈妈也在看，只是大哥人矮，又站在外围，他的老妈妈在背上也看不到！我过去对他说，我帮你挤上前面去！大哥笑笑说，兄弟，谢了，我老妈眼晴看不到了，耳朵还很灵，喜欢听热闹的，我们在后面听得很清楚！……"}
{"author": "哈和嗨", "content": "朋友给的粽子，一共就俩。煮好后给了二哈一个，我一个。它两口把自己的吞了，然后看着我的，我想等凉了再吃。它突然狗头凑过来，不顾一切的在我粽子上舔了一口，得意的看着我。无耻！自私！为严肃法纪，我当着它的面，一口一口把粽子吃完了，我俩陷入沉默的对视。突然好心疼自己，为了宠物的教育我也是拼了老命！"}
{"author": "tonoon", "content": "大学时一同学，夏天一丝不挂在水房冲凉。旁边来了一个不知道谁的女朋友洗衣服，那mm还真大方，不但不尴尬还上下打量了他两眼，把他闹了个大红脸，赶紧端盆挡脸手压枪，就往寝室跑。更糗的事还在后面呢，到寝室门口他毫不犹豫地推门就进，进去后立刻傻那块了，里面正开班会呢，男男女女坐了一大堆，辅导员也在......真不知道这老兄后来怎么还有勇气活下去！"}
{"author": "三鹿U+妈妈的选择…", "content": "看火影忍者才发现，原来还是鸣人比较现实。当村长是他的梦想。我爱罗家传三代都是村长，估计有几个亿的财产了。"}
{"author": "星劫", "content": "零零后笔记6二胖是我的好友，兼死党，兼发小，兼叛徒。　　二胖老爸是个大款，有名的拆迁大户，和我爸我妈还是同学。　　据我爸说，二胖他爸大胖同学，小时候好像全世界的愚蠢都让他承包了，没少被人欺负，都是我爸帮他撑腰。　　后来，他家两个大四合院拆迁，作为这一代唯一的男丁，大胖同志从一个任人欺负的小傻子一下子变成人人奉承的大老板。　　我爸说，现实就这样，当金钱活跃起来的时候，所有真理都特么的死翘翘了。　　大胖有钱了并没有忘了我爸，曾经拿过一大笔钱给我爸，让我爸一脚把他踹出去了，让他\n…\n查看全文"}
{"author": "倾心倾情%%", "content": "朋友要借两千，想起大学时他对我的种种好，我给他打了五千。现在我都不敢给他朋友圈点赞！生怕他以为我又问他还钱的事……"}
{"author": "荒城之月", "content": "重发：出门捡了一万块钱，原地等了十几分钟等到失主，从口袋里掏钱给他，第一反应不是说谢谢，居然是伸手过来摸我口袋看有没有拿完，艹！！！早知道拿回家买酒喝。"}
{"author": "骑着二哈啃黄瓜", "content": "我正在上洗手间，这才想起好像厕所卷纸都用完都没买，就喊闺蜜给我找点纸巾，闺蜜从门缝里给我递来一本人之初的杂志，豁然还有撕过的几页，我怒了:这硬邦邦的咋用？闺蜜:揉皱就轻柔了。。。。现在我出来了，老感觉没擦干净。。。赶快买卷纸去。。。生活不带这么埋汰的。。。"}
{"author": "莪真的真的狠bab…", "content": "我跟我婆婆看电视剧，看着看着电视里的人就搞到床上去了，好尴尬有木有……"}
{"author": "偏偏客", "content": "老婆素颜和我出去逛街，一路上老婆对我很亲密，头靠我肩膀上，然后我俩去商场重温甜蜜时光。没多久老婆的手机微信响了，拿出来是她闺蜜发来的：（发现你老公和一个超丑的女人逛街，现在准备进商场了，照片有拍到，火速查收！我在外头帮你看着，这对狗男女躲不了！！）"}
{"author": "依羞", "content": "刚刚下楼，碰到一家三口一起坐电梯。带的萌宝大概三四岁左右，他妈妈问了一句：今天上不上幼儿园啊？萌宝瞬间就急了：你再说，你再说我现在就换个妈妈。我回头看了一眼，萌宝他爸笑的好开心啊！~"}
{"author": "长裙摇曳", "content": "这几天在外面东奔西跑，晒黑了不少。老爸下班回家，居然给我带了一整套百雀羚护肤品。高兴得我搂着老爸亲了一口。我爸推开我：“以后就用自己的，别总用你妈的。你妈的护肤品都是我托人从国外带回来的。贵着呢。”"}
{"author": "青青子衿忧我心", "content": "堂妹这学期没考好，婶婶就让她去做暑假工，体验一下生活，告诫她以后好好学习。谁知道一个星期以后，堂妹跟婶婶说:我下学期不上学了，读书还得问你要零花钱，我上班还能赚钱呢..."}
{"author": "射你无罪，尔等平身…", "content": "邻居家小男孩很可爱，割了过过，今天蹲在墙边拉翔，我忍不住弹了他脑门一下，结果他一屁股坐到翔上了，开始嚎啕大哭，我一看大事不好，很不厚道的落荒而逃了。"}
{"author": "天热打鼓球", "content": "楼下商场搞活动，购物袋免费送。好家伙，门都快挤坏了。一大妈抢了四五个购物袋，兴高采烈的出来后发现，手镯被人撸走了！"}
{"author": "骷OoO髅", "content": "上小学的时候，从电视上看到，雇用童工是违法的，就记住了。有一次学校大扫除，我就对老师说：老师，雇用童工是违法的！老师不屑地说：童工？你们也配！童工是有工资的，你们这叫义务劳动！你今天负责扫地，扫不干净不许回家！"}
{"author": "一条大鱼波浪宽", "content": "和同事吃夜宵，邻桌两位陌生女士喝多了起争执摔酒瓶，碎玻璃飞过来刚好划伤了同事小拇指。（割一下怀旧）当时没觉得多严重还去和她们理论，完全不能沟通，还威胁说找她前夫弄死我们。吓得我们赶紧报警。结果去医院就医，肌腱和神经受损，U形缝合51mm。养病，验伤，轻伤害，立案，刑事责任附带民事赔偿。单位出收入证明，银行打印流水，同事是九元航空机长，法院支持病假误工120天。九元机长最低月薪11万，44万误工费，1.75万医药费，90天以上没有飞行经历的训练费3万，愈后体检费用8000。然而她们并没有足够的钱来\n…\n查看全文"}
{"author": "清风伴酒°", "content": "今天真开心，因为我那年屯的盐终于吃完了！！"}
{"author": "爱情？靠演技", "content": "在网上买了一本书，《柯南侦探》结果才看到第二页，上面就圈了一个人的名字，还写到，他就是凶手，，，，，尼玛"}
{"author": "撞死一只羊", "content": "刚回家，老妈就对我说：我昨天买肉忘带钱了，向楼下小兰借了200块，你跑一趟，给她送去吧。当我把钱递给小兰的时，一个陌生的男人冲过来就对我拳打脚踢！"}
{"author": "美丽心晴", "content": "和闺蜜逛gai，看到路上熙熙攘攘的小鲜肉们，闺蜜感叹道：“前几年还沒结婚的时候，小哥哥们说喜欢少妇，我现在结婚有几年了，小哥哥们又说喜欢小姐姐了，老娘是跟不上时代的节奏了。。。”"}
{"author": "鱼歌浅唱", "content": "为了搭配新入手的淑女范真丝连衣裙，晚饭后坐沙发拿着小镊子呲牙咧嘴的薅腿毛。二货老公目不转睛地盯着纸巾上一条条最长达1.5cm的腿毛好一会儿，突然摇头叹息：“啧啧！可惜了，这要是长满全身，我就开车拉着你卖票参观去！”"}
{"author": "千户小黄人", "content": "我老婆有次在澡堂搓澡，搓澡阿姨的胸晃来晃去，扇了她一个嘴巴子，然后搓反面的时候，二货老婆没憋住，对着阿姨的脸放了一个屁，阿姨说：哟，小姑娘，还挺记仇。。。"}
{"author": "匿名用户", "content": "上小学五年级时，我的语文女老师讲到草原，她说，你们到了草原是怎样的高兴呢，边说边举手，还笑着抬起脚，让同学们说一个成语，我张口说:张牙舞爪。瞬间，全班同学笑病，女老师也呲牙笑了。"}
{"author": "九头纪", "content": "想起大学时，去闺蜜A学校看她，走在校园里，碰到了以前高中的一男生B，于是大家打声招呼说：一起吃个饭吧！B同意了，于是3人一起向饭馆出发，走走几步，碰到了B的室友,于是B打招呼说：一起吃个饭吧！室友们同意了，然后众人一起向饭馆继走。我和A走在最前面，偶尔回头，队伍似乎有庞大了的感觉，不甚在意，结果最后到饭馆时，居然整整有十八个人，A和我大惊，B解释说：我们后来碰到了其中一室友的女朋友，然后又碰到了B室友女朋友的室友，然后又碰到了B室友女朋友的室友的男朋友，然后又碰到了.....\n…\n查看全文"}
{"author": "小恩的老公8", "content": "昨晚，我和我妈在公园溜着小狗！一位可爱的小姑娘过来逗着我的小狗玩，问我妈，阿姨，这小狗好可爱哦，在哪里买的？我妈看着她笑着说，我还有一只小狗，你要吗？我白送给你！小姑娘一听，高兴坏了，嚷着要，要！我妈突然把我推给她，说，单身狗送你了！…………"}
{"author": "leo咫尺天涯", "content": "世间万物从来妙不可言，宿命，缘分，因果……我与小花的相遇或许从娘 胎便已命中注定，我出生七斤，她八斤，她借我妈的奶喝，我却借不了她妈妈的，奶都给她喝完了，以至于我到如今二十八了还在补奶。第一次与她交锋是幼儿园开学，父母在前面报名，她却背着手走到我面前，俯视着我，“我比你高，以后你得叫我姐。”从小就抢我奶喝还想当我姐？我抬脚就站在父亲皮鞋上，“现在我才是高的那个！”换来的却是她不屑的笑声。随着幼儿园我俩被分配到一起，无休无止的战争开始了，她就如同带着红领巾的大灰狼，橡皮檫要抢我的用\n…\n查看全文"}
{"author": "匿名用户", "content": "前几天和女朋友回老家，接到我大表哥的电话，说我大侄子在学校逃课，欺负别人，打人，老师批评他他对老师动手，被老师打了一顿，让我去处理一下。我嫂子也给我发信息让我去，还加了句你应该知道怎么办。当天我带上橡胶辊和买的水果和礼品去给老师道歉，在教室办公室两巴掌直接抽我侄子脸上再加踹了一脚，之后拿出橡胶棍就是一顿打，好几个老师上来拉着，我女朋友也上来拉着我。他班主任就说教训一下就行了，干嘛还动家伙。我女朋友很无奈的说:要是不拿个家伙，打的更惨。然后打电话给我哥，说解决了，该道歉的的道歉，该打的也打\n…\n查看全文"}
{"author": "兰州男人", "content": "高中的时候，学校安装了监视器，有学生不高兴，在摄像机上贴了一张林志颖的照片。数日后，校长在学生大会上愤怒地说：“不知是哪位同学，趴在监视器上不下来，都已经好几天了，你不饿吗？”"}
{"author": "身若钢铁心似琉璃", "content": "我老婆是医生，讲就得很，家里面的盆一大堆。我数了一下，洗脸一个洗脚一个，洗袜子一个洗内衣一个内裤一个泡衣服一个，还有孩子洗脸洗脚洗屁股的还有一个大澡盆，还有一个不常用的泡药脚盆，还有座月子期间留下的三个准新但不许用的，总共14个。想当初读书就两个盆，还不是健健康康快快乐乐的过来了。大家家里都有几个盆啊？"}
{"author": "快乐糗百人", "content": "初中时，有天穿了件破裤子，后面看到点红色内内。老师以为来月事了，把我领宿舍裤子和卫生巾给我换。我才发现裤子破的，老师也笑了。我感动的说：老师象妈妈一样。老师：我是你姨。"}
{"author": "￥小小苏￥", "content": "大学里的奇葩事，大学入学时，都要登记联系电话和家庭住址，有个妹子所有联系方式都是假的（后来知道的），妹子有科挂了，暑假重修补考，一般都会放水过，但是班主任联系不上，让几个住的相对近的同学通知一下，这几个大哥把整个小区都敲遍了也没有找到，一开学，这妹子成为10年来第一个留级生，而且写入档案"}
{"author": "胖香", "content": "什么叫优秀？吃酒席，在上第二个菜的时候就跟负责我们桌的服务员打好了关系，每次上菜都直接转到我面前！（我们桌没安排长辈）"}
{"author": "本村首席电工", "content": "玩糗百很久了，认识了很多有趣的朋友，比如说：医然为你他是个不错的外科医生，还是个钻研手工打造刀具的匠人，更难能可贵的是他还教授我很多做人做事的道理他说：“亲爱的小电工，很多事情能亲自动手的就尽量别麻烦别人，因为你可能省了力气，却失了乐趣和体验的机会。”我很认同的点点头说：“你说的对，帮你撸完这一次，以后你自己来吧。”"}
{"author": "纯情小男子。", "content": "刚刚看了一下世界财富排名,我是第七十亿1351万3451名,比昨天下降了一千万名,可能是昨天买了瓶冰红茶花了三块,以后要节约了。"}
{"author": "正版煮茶", "content": "我朋友是一位老师，他儿子才六岁，就被训练会做十以内的加减法，双眼往上一翻，嘴嘚吧嘚吧就算出来了。一次聚餐，他儿子突然没完没了的哭了起来，我坐他儿子旁边，一直哄不好他，我朋友说我：你费那劲干嘛？他转头对他儿子说：三加五是多少？他儿子立马收住哭声，双眼往上一翻，嘴嘚吧嘚吧就算了起来……"}
{"author": "吉祥小姐", "content": "有一天男友突然提出分手，我问他怎么了，我做错什么了吗，还是你不喜欢我了?他说你走近点看看我的脸，我过去看了看说挺光滑的啊，他说这就对了，以前我一脸的疙瘩去看医生，医生说找一个女朋友就会好的，我和你在一起主要是治我这张脸，其它的没什么。"}
{"author": "正版煮茶", "content": "我想起欠同事一百块，直接还给他一百。同事说：你记性真不好。我说：我记性好着呢，现在不是还你了吗？同事：我不是说你忘了不还，我是说你忘了上次已经还我了……"}
{"author": "有木有人和我的名字…", "content": "高中时候，数学老师是个女老师，穿着比较暴露----呵呵----有一天，夏天，老师在讲台上激情澎湃的讲课，还一边往黑板上写字，写的太用力粉笔断了，断掉的一头正好掉在内衣里，此时，老师讲课太投入了，当着我们面，站在讲台上，把手从衣服上面伸进去掏出粉笔头，一气呵成，我们都看呆了......"}
{"author": "哈和嗨", "content": "昨晚去丈母娘家，跟小舅子一起睡，不小心脚趾踫了一下他的脚，然后他的也踫了我一下，我又碰了一下，他也碰一下，我慢慢的我们都加大了力度，最后竟然打起来了………到现在我们都没说过话。"}
{"author": "西城旧事", "content": "堂叔结过三婚，养育了八个女儿，其中四个是亲生的。第一任妻子为他生了两个女儿，小女儿刚学会走路，婶娘检查出癌症，半年后留下两个嗷嗷待哺的孩子撒手人寰。两年后堂叔和一个离过婚的女人重新组成了家庭，那个女人带来了两个女儿，又和堂叔生了一个女儿，孩生三岁时那女人说要南下打工，走了之后就再也没回来过。堂叔一个人养五个孩子，供她们上学，给她们买新衣服，反正除了母爱，别的孩子有的，他的孩子都有。但是家里却是穷的叮当响，破屋烂瓦的，连我每次走道都绕开他家，怕那些妹妹们找我要糖吃。后来村里来了个要\n…\n查看全文"}
{"author": "匿名用户", "content": "可耻的匿了，小孩子会画地图是因为尿床，而我就厉害了，我画地图因为午睡做chun梦，摄了一裤衩儿。（虽然不常有，但几个月总有一次发生）。可这我一个近30岁的老男人来说，不应该。"}
{"author": "香丝奔跑的小土狼", "content": "上星期媳妇加班没回家，脏衣服攒了一堆，早上起床没袜子穿了，我就把她一双长筒si袜套. 上了，反正穿裤子也看不出来 (别说，还挺得劲)吃过午饭，回车间铺一张纸皮午休，当我醒来的时候一圈人围着我，有的还拿手机拍……我坐起身：都干什么呢，赶紧开线干活这才发现~不知谁把我左腿裤管一直卷到了膝盖以上……"}
{"author": "你谁a", "content": "今天在门口看见一个要钱的  大家应该都见过 趴在小车上 本来腿是在地上的 但是过积水路面时腿瞬间抬起来了 过去之后腿又放下去了 你这是间歇性腿残么"}
{"author": "小爷复姓欧阳诺一", "content": "其实做某宝也挺不容易的，今天看到一店主‘可怜兮兮’的喊话：“快来买吧，再不买，我媳妇就全吃光了”"}
{"author": "徘徊的老鹰", "content": "和朋友出去喝酒，喝完后没敢开车，走不远路上发现一个戒指，心想这下发财了，激动的群里一说，大伙怂恿发红包，心想一枚戒指少说一千多吧，就发了二百来块钱红包。第二天女票板着脸过来说:解释一下吧？为啥拿个旧戒指向我求婚？糊弄谁呢这是？今天不说清楚就分手！"}
{"author": "已卸载再见糗百", "content": "一同事他爸没了，清明节，他妈给他爸烧了个绿帽子，五一就和李老头结婚了"}
{"author": "我们不可描述", "content": "“儿子，把你期末考试的卷子拿出来”“爸，你是不是又被我妈修理了？又预备拿我出气？”“为什么这么说？”“我暑假都过了半个月了，期末考试卷你看了四遍，看一次打一次，不带你这样的，每次在我妈那里受了气，就拿我撒气。”"}
{"author": "luren2384…", "content": "我就说三点：1.国足赶紧解散2.蔡乒乓 中纪委赶紧抓走3.佩兰赶紧滚蛋！！！"}
{"author": "小恩的老公8", "content": "同事老刘有了外遇，他把小三的号码改做领导的名字，只是在领导后面加了一个V。这天晚上都九点多了，老刘刚睡下，小三还打电话过来，老刘他老婆拿起手机一看，是单位领导的。忙叫醒老刘听电话，老刘听完电话神秘的对他老婆说，这个带V的是领导小号，叫我出去应酬的！说完，老刘忙着穿好衣服准备出门，他老婆还在后面说，领导叫的，那你多准备些钱啊，好好干啊！……老刘做事很完美，想不到他走后不到半小时，领导夫妻就来老刘家做客了，事情露馅了！……"}
{"author": "老巫婆～～", "content": "闺蜜昨天到他男票家过夜了，我问闺蜜你把他睡了吗？闺蜜一脸难过的说没有呢！我安慰闺蜜：没事的，以后有的是机会！闺蜜：要不是他先睡了我，我也觉得我们以后还有机会的！"}
{"author": "猪猪小二", "content": "4岁女儿拿粒巧克力递我手上叫我吃，然后死死地盯着我，我也不知道她要干嘛，琢磨着她是不是想要回去，盯了十几秒后，她认真的说了一句：“不用谢！”转身走了…"}
{"author": "鱼歌浅唱", "content": "和闺蜜逛夜市，看到鲜红的大樱桃拽不动腿儿了……小老板儿过了称喊着：“二斤一两，25一斤，给50吧！”闺蜜不干了：“为什么刚才内大哥二斤只收了40？！”小老板赶紧解释：“刚才那是我大哥……”二货闺蜜笑眯眯的说：“那就权当我是你大嫂呗！”小老板儿面露难色的瞥了一眼旁边的坐着的一位大姐：“那……我得问问我大嫂……”"}
{"author": "国民男神经Andy…", "content": "今天胡同有点堵，又下雨了，骑车跟在一轿车后面不敢超车，走着走着就听见一个男的啊的叫了一声，我一看好像是前面的车压他脚了，车主要停了车下来看，没想到停的时候把后轮停在人家脚上，那哥们杀猪般的嚎叫声响彻整个胡同，我骑车超过去一看车主是个女的....."}
{"author": "撞死一只羊", "content": "孩子胳膊脱臼了，带到村里私人诊所去看看，大夫是个花白胡子老头，老头拿了块巧克力放小孩头上说：我喊一二三，咱两谁抢到归谁！一二三孩子一抬手抢到了，胳膊接好了……这样也行！！"}
{"author": "骑着二哈啃黄瓜", "content": ".      女孩子家家的喝多了真不好，昨天夜里四点多了闺蜜说喝多了让我接她，她去的那个狗屎ktv在最繁华地段，连停车都不好停。。。。。我只能停在附近的网吧门口，走了四五百米过去ktv接她，这货喝大了，迷迷糊糊的，还知道电话我，不然被捡。。尸是分分钟钟，我半背着她出来，这货走不动了，还有四五百米远，我又扛不动，只好在路边等车，破县城那么晚了滴滴也没有。。。等半天等不到的士，闺蜜这货说看我，蹲下从包臀裙里脱下内裤，直接拿手上挥舞着拦车，还真别说，真有车停下来了。。。\n…\n查看全文"}
{"author": "山鹰寂寞飞", "content": "几年前，我创建了自己的小型服装公司。开发部招的设计师及设计助理，都是一些毕业不久的女大学生，身材曼妙长相甜美（当然差的我也没招进来），我常常坐在办公室，透过玻璃静静的视察她们的工作出了神。这些姑娘却曲解了我的意思，连点低胸露脐的衣服都不穿，背后还议论我的光头都比不沾锅还滑了却色心不死，时不时的拢拢胸口的衣服怕走了光，我当作福利发下去的齐臀沟热裤没一个人穿。好的上司就得想方设法让下属和自己没有隔阂，我觉得打开相互之间最基本的信任是当务之急。思索了很久，我决心让这些人主动春光外泄一次\n…\n查看全文"}
{"author": "说笑话的小菇凉", "content": "今天感冒去医院。大夫检查了一下：没什么事，不用吃药打针，多吃点水果喝点水就好了！我考虑了一下水果的价格：大夫你还是给我打一针吧！"}
{"author": "我说的小疯子", "content": "刚看到一新闻，说一杀人犯外逃期间吃槟榔吃成了樱桃小嘴，对此我只想说:姚晨的机会来了！！！"}
{"author": "聊天不撩妹子", "content": "这段时间猪肉涨价利害了，老婆好几天都没买猪肉了。就刚刚陪老婆择菜，见老婆穿的短   裙 露出了大腿，心里想着这要是这么大块猪肉多好，能吃好几顿，就不自觉地流下了口水。突然脸上被老婆打了一把掌，并且道：你个老  色鬼，见到自己老婆的都流口水，这要是见到别的女的还了得？我抬头正要解释，一想不对如果告诉她，把她大腿比划成猪肉，好像不是一把掌能过了关的。我忍了。。。。"}
{"author": "聊天不撩妹子", "content": "隔壁新搬来的，他家的小萌宝一大早就到我房子里玩，我问他叫啥名。萌宝说：伯伯我叫丁一，我问他爸妈为啥给你起这名字，是为了好记吗？他：不是他们起的，是我自己起的名字。我：你自己会起名？他：狗日爸爸给我起的叫刁赢赢，我写不上。。。"}
{"author": "徘徊的老鹰", "content": "不到两岁的儿子有时磕到碰到就会哭，为了哄他我就给他揉一揉，“呼呼”吹两下再对着碰的地方亲一口，儿子立马就不哭了。有次媳妇下班回来膝盖摔破了，儿子知道后，拉着我的手在伤口上揉，指着我的嘴让“呼呼”，吹完了不算还逼着我亲了一口……"}
{"author": "星星‖", "content": "男朋友昨天喝到下半夜才回来，醉醺醺地脱了衣服，我赌气没理他，结果他也不出声，我们就这样沉默着。大约过了十分钟他忍不住先开口了：“你好歹骂我几句吧，我找不到床在哪了。”"}
{"author": "豹子肩胛", "content": "内事不决问百度，外事不决问谷歌，性事不决问天涯。……知道这句话的都老了！"}
{"author": "带翅膀的老司机", "content": "妹子一枚，回家前去买了身衣服烫了头发，拉着箱子到楼下。实在是重就打电话告诉我爸下来接我。我爸很意外，高兴地下楼来，我冲上去撒娇地挽着我爸的手。刚进楼梯道没两步就被扯着头发打倒在地。就听我妈一边踢一边喊：“叫你勾引我老公！叫你勾引我老公！”。。。不说了，多说是泪。"}
{"author": "又一盏素酒", "content": "我和老婆都忙，家里请了一个阿姨，每天来稍微弄弄卫生什么的，阿姨人很老实，手脚也麻利，一个月只要900块。今天阿姨来跟我们说抱歉，以后可能没办法在我们家做了，我以为阿姨找到更赚钱的工作了，就说没关系，人往高处走嘛，祝你以后的工作顺利，阿姨说嗯，我要移民新西兰了。我的心情至今无法平静……"}
{"author": "正版煮茶", "content": "刚结婚那会，我看到老婆的手机有小姨子发来的短信：姐，第一次做饭放多点盐，以后就不会让你做饭了。果然，老婆做饭时，别人放盐用小勺舀，她直接拿起罐子倒。我吃饭前先灌自己一壶水，然后再把齁咸齁咸的菜吃到舔盘...舔完说从来都没有吃过这么好吃的。老婆看得目瞪口呆说：这菜我都吃不下，你也是个狠人啊……"}
{"author": "醉酒舞剑砍疯子..…", "content": "闺蜜被男友甩了，抹着泪对我说，一个人在家总想那些伤心事，想借我家二哈去给她解闷！我满口答应，闺蜜拽着二哈走的时候，二哈死死抱着我的腿，哀嚎着，不愿离开！我刚要凶二哈，闺蜜突然长叹一口气，摇着头说:易求无价宝，难得有情郎啊，我都被狗子感动了，不忍心分开你们！为什么我的男友还不如一条狗呢！卧槽……"}
{"author": "平常心知足常乐", "content": "在家带宝宝几个月，虽说不上累但却显的无奈呀！！"}
{"author": "义行天下7", "content": "家中养的母狗被光棍汉张哥开车不小心撞死了，说过段时间再赔我一条母狗，我说没事不急！没想到第二天张哥就牵着一条母狗说要赔给我，我客气的说:这么着急干嘛张哥？张哥笑答:兄弟，我知道你不急，我是怕你家公狗急！看到我家公狗摇着尾巴上去迎接，心想:还是单身狗懂单身狗！"}
{"author": "道士下山会女神", "content": "晚上，我跟老婆躺在床上各玩各的手机，儿子则坐在电脑桌前打游戏，一副休闲静谧景象。只见儿子扭头望望我俩，又回头看看眼前的电脑屏幕，然后不无同情的说：爸妈，我也长大了，你们俩要真是无聊，就再生个二胎吧！说完起身走出卧室，还轻轻带上房门，剩下我跟老婆面面相觑。"}
{"author": "(糗名昭著)~魅儿…", "content": "同学会，同桌小美喝多了，忽然神伤：时间过的真快，一眨眼我都离婚八年了。气氛一下沉闷起来，为了打破尴尬，我安慰她：你都离婚八年了，我到现在婚都没结！闺蜜在旁附合：是的，而且连男朋友都没有！我。。。"}
{"author": "男渣医生医渣男", "content": "结婚十五年，除了刚开始一段时间——不搂着都睡不着，后来逐渐分开，不知何时起分开房间——公粮不耽误，就是她收租后分开睡。昨天晚上老婆看了某文章说两口子一直分房睡影响感情，非要在一起，半夜把我撵出来了，理由是：睡!不!着!"}
{"author": "附雅", "content": "“老夫聊发少年狂，治肾亏，不含糖”、“君不见黄河之水天上来，流向那万紫千红一片海”、“红酥手，黄藤酒，两个黄鹂鸣翠柳。” 、“一寸光阴一寸金，三寸光阴一个鑫” 、“垂死病中惊坐起，人丑就该多读书。”、“水至清则无鱼，人至贱则无敌”。一入糗百深似海，从此节操是路人。[拜拜][拜拜][拜拜]"}
{"author": "末世战歌", "content": "幽默故事：蜈蚣三见阎王爷　　有一条特别爱喝酒的蜈蚣，死后见到了阎王，对着阎王就是一通抱怨，说自己死得太冤。　　阎王很不解，问它冤从何来，蜈蚣便向阎王详细地讲述了一番。　　原来，那天蜈蚣出去找酒喝，却是一无所获，满心郁闷地回到家里。它所谓的“家”，其实是一户人家家里的一个瓷瓶，样式古朴美观，里面也很宽敞舒适，蜈蚣十分喜欢，便把瓷瓶当成了固定居所。　　万万没想到，也不知是哪个该死的家伙，竟然往瓷瓶里倒入了强力胶水。结果，蜈蚣进去后，被胶水粘了个结结实实，经过一番痛苦的挣扎后，终于一命\n…\n查看全文"}
{"author": "石锅拌着饭", "content": "二表哥是我童年时候的靠山，那时候只要谁敢动我一根汗毛，表哥就敢拔他一根头发，谁若敢挠一下我胳膊，表哥一定要摸一下他大腿，绝不让我吃一丁点亏。同桌胖猪借了我橡皮擦没还，下节课他的文具盒消失了。前桌萌妹子拿笔在我手上戳了一下，当她午觉醒来的时候脸上全是乌龟。身后许老二跟我打架扯烂了我衣袖，放学回家路上被二表哥用麻袋蒙住脑袋裤子给撕的全成布条，哭哭啼啼的用书包捂住身子回家。表哥的所作所为感动的我差点以身相许，恨不为女儿身。表哥拍着我肩膀语重心长，一家人不说两家话，我们哥俩玩西游记去\n…\n查看全文"}
{"author": "神通大了去了", "content": "家乡县城的公共汽车司机一直有个习惯，如果有老人站着就不开车，等他们坐好了才开动。可是经常有七八十岁的老爷子老太太有座也不坐，司机怎样劝都不行。有次有个老爷子，坚持不坐，司机也坚决不开，老爷子最后急了:“如果摔了我，不用你负责，我自己担。”司机无奈开车行驶了。结果因为急刹车，老爷子摔倒了，赔了六万，司机丢了工作。有录像都不行！"}
{"author": "金木天使", "content": "今天7.26，叙利亚战场上，我端起AK进行了一波随缘射击，没想到对面和我交火的人喊了一句卧槽，我一惊，对着那里大喝了一声，对面的兄弟混哪的，我打暑假工。那边的扫射停止了，说了句：兄弟，真巧啊我也是！"}
{"author": "匿名用户", "content": "今天上厕所看到一老兄小解时将两只手互相扣在背后，完全不用扶着。。。真想问大哥一句他那么厉害是怎么做到的！请教糗友们，此等牛叉人物，你们见过吗？"}
{"author": "内个小白", "content": "昨天出去给闺女过生日回来，我拿着剩下的蛋糕刚坐上车蛋糕就翻了，糊了一身，车上也掉了点。老公心疼地看了我一眼，赶紧抽出纸巾，仔仔细细温温柔柔地吧车擦干净，点火开走了。一身蛋糕的我：？？？？"}
{"author": "叮叮猫儿、", "content": "10平方不到的门卫室，一班3个人执勤，成都现在26度左右，一般家里风扇都还没开，门卫室空调已经24小时连续开了。一日，空调坏了，五六千的空调就不修了，直接申请买新的。保安队长:我也不知道申请多大的，就写5P吧。行政主管:多一事不如少一事，反正我也不知道5p什么意思，花钱又不是老子的，签了！工程部:挨球，10平不到要5p，算了，尼玛人家领导都不说，我说了得罪人，反正不花我的钱，签了。大领导:下面的人都审好了，我操心这些小事干嘛，看也不看，直接签。然后，门卫室就换了一台新空调，三\n…\n查看全文"}
{"author": "俊秀少爷", "content": "我一邻居，一妇女，她老公在矿上挖煤，前年矿难不幸牺牲了，听说赔了不少钱，后来成一寡妇。亲朋好友到处给她说媒，各种职业都有，她誓死不从说，除了挖煤的谁都不嫁。[doge][doge]"}
{"author": "地狱中的魔鬼7", "content": "我家养了11年的乌龟成精了，它不饿的时候老老实实趴盆里不动弹，一饿了看见我们就跟着趴，去客厅爬客厅，去卧室跟着我们爬卧室，说给它捞小鱼吃，就趴那不动了等着我们喂吃的……"}
{"author": "鱼vt", "content": "曾经一条秋裤摆在我面前我没有珍惜现在冻成了狗才后悔莫及如果再给我个机会我会穿上它，如果要加个期限一万年都不脱"}
{"author": "南九", "content": "发小种植了很多土豆，到城里来卖，专门给我送来一袋子。咯咯咯......我请假带他吃饭，临走的时候，他的皮卡车没油了，我又给加了油。回家以后，老婆有些不开心:吃饭加油的钱，能买半车土豆了！对了，土豆呢？我猛然想起土豆还在他皮卡车上，忘了拿下来了……"}
{"author": "-小门神～", "content": "侄子把嫂子心爱的茶杯打碎了，他一脸惊慌！我给了他100块，趁嫂子还没下班，叫他去超市买个一模一样的，免得嫂子揍他！结果我正在递给他钱的时候，嫂子居然提前下班了，她看着一地的碎片，蒙了:怎么回事，我的茶杯！我还没开口，那小崽子居然来一句:是叔叔打碎的，你看他还要给我封口费，叫我不要说出去！尼玛，我要跳黄河！"}
{"author": "哈和嗨", "content": "昨天，就昨天和老婆吵架了，　　老婆非常生气的说：我要离家出走，不和你过了！　　我心想就你初中毕业出去能干啥！　　然后故意气她说：车费我出，毕竟夫妻一场！　　然后那货悠悠的来了一句：我要去东莞！！！　　老婆我错了！！！！"}
{"author": "撞死一只羊", "content": "去女友家做客不巧遇到停电，我抹黑亲了女友一口，想不到丈母娘说：女儿啊，刚才你是不是亲错了，你亲的是老妈我。此时女友和我相视一眼，我没敢说，女友哈哈大笑，但是跟她妈妈说：不好意思妈妈，是我亲错了。"}
{"author": "有木有人和我的名字…", "content": "那啥改不了那啥，真是没辙了。家里养一只汪星人，每天早上老爹都去遛狗-----最近在家住了几天，有一天早上七点起床，发现汪星人居然被洗了个澡，很纳闷大早上的老爹怎么给洗个澡，后来老爹说，别提了，早上领它去外面，我没看见那有一泡屎，结果它就屁颠屁颠的跑过去，躺上面打滚，哎呀，臭死了......不敢想老爹是怎么给它洗的......"}
{"author": "VX佛系怪兽君", "content": "刚上初一的第一天，去澡堂洗澡，有个妹子看了我上半身一眼，突然双手唔住胸口尖叫起来：“色狼！”我急忙拖下裤子指着下面道：“妹子，别怕，都是自己人。”"}
{"author": "吃了两碗又盛", "content": "幼儿运动会有个亲子项目，小朋友拿着家长的鞋跑到对面，家长穿上再跑回来，很激烈。由于家长不限男女，有一个大爷看同组家长都是男的，急了，临时把他老伴换下去了，可是宝宝手里拿的还是奶奶的鞋。这大爷可真不含糊，愣是穿着老伴的半高跟跑了第一名！"}
{"author": "撞死一只羊", "content": "最近发现朋友随身携带喇叭，就连洗澡的时候也跟手机一块带在身边。问了几次，也不说。今天一块洗脚的时候，他接了个电话说，老婆我正开车呢，说完拿起喇叭吹了几下，然后挂了。。"}
{"author": "菠菜！！", "content": "闺蜜和她老公吵架，她老公吼她了。哎呀呀！这可不得了啦！哭天喊地的，:咱俩刚结婚一年，你就吼我，你以前从来都不会吼我的。我都不敢想象，以后你会怎么样对我！唔唔唔唔唔……给她老公说的老憋屈了，那你呢？你就没变吗？我闺蜜哭着说:我没变啊！从前我就打你，现在还打你。我哪变啦？"}
{"author": "匿名用户", "content": "本人单身狗一枚，喜欢睡觉，今天同事说这说明你跟周公的……抬头看了我一眼，“友情比较好”   他妈的不按常理出牌啊，不应该是周公特稀罕我吗！     妈蛋，做梦都呆是单身狗啊"}
{"author": "z&L我们…", "content": "朋友饭店一个厨子说起他为什么剃了秃头，大家都调侃他是怕老婆薅，还是地沟油熏的掉没了，他喝了一口酒说到：我头发可好了，还是自来卷呢，直到有一次客人说菜里有鸡巴毛[捂脸][捂脸][捂脸]"}
{"author": "砖治疑难砸症", "content": "刚才看到一条新闻:产妇产后七天捅死丈夫，原因是自己那么努力生的孩子竟然不是丈夫的，渣男，该死。。。。。"}
{"author": "胡子灬哥", "content": "集市上，一个和尚对我说“施主好面善，结个佛缘吧！这些挂件都是开过光的。”我对和尚说“大师！要不是我记得昨天我给你剃的头，我真想信你一次”"}
{"author": "薛家小姐姐", "content": "闺蜜新开了家内衣店，给我打电话说来新款了，让我去看看，我过去刚好她出去了，她老公在店里帮忙看店，我无聊就站起来看看内衣，每到一套内衣前闺蜜老公都说:“喜欢就试试，喜欢就试试。”我:“试你个头呀你这连试衣间都没弄好。”"}
{"author": "糗友6105927…", "content": "明天爷爷祭日要去扫墓，媳妇儿跟我说:我驾照考下来了，恭喜明天可以坐我开的车了。吓得我现在一直缩在被窝，我只是想去给爷爷扫墓没想下去陪他老人家啊！"}
{"author": "小恩的老公8", "content": "今天早上开着敞篷车上班，快到单位了，过斑马线时，我主动停车让行人通过，一位大哥骑着自行车从右侧通过时故意假摔，人就摔倒下去了！大喊，撞人了！大家快来啊，不要让他跑了……我在车上，看得好搞笑，距离我车还有两米多远！！我连忙报警，那大哥就趴在地上闹，我也不去管他，等交警来处理！十分钟后，交警一来，大哥竟然自己先跑了，自行车也不要了！交警同志查看了下记录仪说，这位碰瓷的我认识，几年前他老婆跟一个光头佬跑了，受了刺激，只要看到光头的就闹，就发疯，后来被家属强制送去精神病医院……交警同志这时转过头\n…\n查看全文"}
{"author": "说笑话的小菇凉", "content": "有一次坐公交车遭遇了小偷，闺蜜立刻霸气外露，就两字：“拿过来!”小偷乖乖地还了五十块。闺蜜吼道：“还有！”小偷一愣，又乖乖掏出一百块块。下车后，闺蜜突然想起，自己出门其实只带了五十块钱。"}
{"author": "A糖老虎", "content": "跟老婆闹了点矛盾，老婆回娘家了。我岳父打来电话，怒火冲天，你小子是不是跟我闺女闹别扭了？我告诉你，小子，这事儿没完！我正要解释，他啪一声挂了电话，赶紧打过去，他不接。没隔几分钟，连续几条信息发来，打开一看，哭笑不得！岳父:小子，刚故意说给他们听的，男人嘛，大度一些，多担待一点！岳母:别往心里去，小俩口过日子，难免磕磕碰碰，你爸说的气话，别往心里去！老婆:我爸发火了，好吓人，你别过来接我，我自己回去 ！小姨子:嘻嘻，姐夫，200红包，我帮你摆平 ！"}
{"author": "长裙摇曳", "content": "手机屏幕摔碎了了，想换手机，找我爸支援。事先想好的撒娇哀求台词，一句都还没说。我爸就爽快答应了。高兴得我以为自己在做梦，狠狠掐了自己一把。老爸办事效率很快，第二天下班回家，就带了一部新手机。我忙狗腿的迎上去，伸手想接过手机。我爸走向我妈，将新手机递给我妈。然后拿起我妈之前的手机转身递给我：“给你换手机了啊，以后注意点，别又给摔了。”我……[生气了][大哭][大哭][大哭]"}
{"author": "小白姐姐。", "content": "最近宿舍人扯到小学得了多少奖状，吃过多少满分，一个劲得瑟老六说了一句：牛逼啥，老子小时候考试都是零分，现在不也跟你们一个宿舍!!"}
{"author": "leo咫尺天涯", "content": "公司有几个实习生，马上要转正，竞争挺激烈。有一个交际能力超强，人也上道，为了留下她，经理偷偷的知会了老板，没想到弄叉劈了，老板他小舅子看上了。。。。"}
{"author": "无书斋主", "content": "昨天接到个陌生电话:L正，我是你爸……我顿时怒火滔天:我是你爷爷，槽！……直接挂了……回家我爸在我家等我:小子，难道我不是你爸？扬起手中拐杖就要打我！……我八十七岁的爸，买了个新手机换了个新号，还下载了个变声器，给我哥我姐都打了电话……只有我，骂了他！…………"}
{"author": "跨越昨天的心海", "content": "今天坐公交堵车，因为无聊就在搜附近的人，搜出个妹子0.01km，于是打招呼：堵车堵的好烦啊。妹子：你也在这条路上啊，好巧啊。我：是啊，我还等着出去谈生意呢，谁知道堵成这样！妹子：你车牌号多少啊？我随手发了前边一辆凯迪拉克的车牌号。妹子：大哥，你发的是我的..."}
{"author": "*笑颜，如花*", "content": "今天俺爹去俺婆家看俺女儿，婆婆出去找俺公公去了，俺两岁的女儿进屋给她外公搬个凳子，还拿了个奶瓶。[哈哈]"}
{"author": "｛素简｝", "content": "小侄女四岁了，有次我和她说姑姑一会儿回天津了，你自己看好家哈。她一听赶紧说我这么漂亮让人偷去了怎么办？我又问她你这么漂亮随谁呢？她说随小姑。哈哈会聊天买好吃的去。她紧接着来了句，这么好的小姑让人家偷去还不心疼死我啊。哈哈哈哈"}
{"author": "骑着二哈啃黄瓜", "content": "天气很热，一身汗，就到公司临时客房洗了个澡，洗一半发现没有搓花，就打电话让闺蜜送，三分钟女闺蜜进来，我打开浴室门，t喵给我递了一个刷锅的不锈钢丝球。。。。这是嫌弃我脏么？"}
{"author": "挖鼻孔的老虎", "content": "有个客户开养生馆的，经常在朋友圈讲吃素的好处。今天我请她吃饭，她问我：“你们干装修的，下班回家会不会经常装装这里、修修那里？”我笑了笑：“不会，装修只是我的工作。”她：“对呀，吃素只是我的工作，大鱼大肉才是我的生活，你别只点青菜行不行？”"}
{"author": "溪云霞初染", "content": "去同事家取东西，同事老妈拉着我问东问西，挺健谈开朗的老太太，就是耳背，又不戴助听器，说话必须吼出才能听见，每说完一句话我都得喝口水润润嗓子，临走时同事留我吃饭，我习惯 性 大吼：不吃了！喝水喝饱了！"}
{"author": "男渣医生医渣男", "content": "刚刚两个孩子再次被老妈接走，估计在老家得住四五天。在送走老妈回来关上门的那一刻，媳妇仰天大笑：“哈哈！哈哈！这几天不用压抑可以肆无忌惮的大叫了！……”"}
{"author": "你看我屌不……", "content": "最令人绝望的是什么。打斗地主时上家说：王炸，就剩一张牌了。我：……"}
{"author": "云蜓初上", "content": "*姐在民企上班，老板也比较严厉。怀孕时怕丢工作，一直坚持上班。。有天上午还上班，下午肚子疼，晚上医院就生了。产假里去取工资，发现账户多了不少钱。姐害怕“别是解约金吧”，忐忑给老板打电话老板“妹啊，你大肚子两个人上班，我这三月还不得发个双工资啊...…”"}
{"author": "刚刚有条狗", "content": "我过生日那天，给我妈发消息说：感谢妈妈生我！我妈说：干什么？此话怎讲？我说：呃，今天是我生日啊，妈妈……我妈说：哦，哈哈哈，不客气啊！生着玩的。"}
{"author": "吃了两碗又盛", "content": "同事性格木讷，寡言少语，大家都知道他媳妇预产期就是这段时间，两口子已经去医院待产了。可一次问没动静，二次问还没生，后来大伙都不问了。昨天我看朋友圈，该同事发了一个小视频，没什么稀奇，只是在楼上拍楼下放烟花，点开，我听到鞭炮声，和婴儿啼哭声，才知道他生了"}
{"author": "有白木耳吗", "content": "以前小的时候被父母打，就想为什么要打小孩啊。好好讲道理不行吗？以后我绝对不打我的小孩，好好跟他讲道理，现在我的孩子两岁半了，我终于明白，讲道理有个卵用，还得打"}
{"author": "A。未央", "content": "晚上做饭阿姨在厨房做饭呢，我上去看看晚上吃啥。一看阿姨在煮面…（买的那种面条。）然后阿姨问我说还有调料包吗？桌上开袋的全没有调料包。。。我往锅里一看，昨天吃剩的三包小当家全在锅里。。。"}
{"author": "西城旧事", "content": "我低血糖，要是饿了手就会抖的很厉害，需要吃些甜的东西，喝甜饮也行。和媳妇恋爱时我隐瞒了病史，所以结婚前她是不知道的。结婚后我每天都按时吃饭根本不给她发现的机会。意外发生在前天去她娘家做客，晚饭本来定在六点，可是她妹妹临时要加班，打电话回来说不用等她，可是岳父岳母说我和媳妇好不容易来一趟，一家人一定要一起吃个饭。因为一直小心谨慎的准点吃饭，我没有像其他患者一样随身带着糖，再说一大老爷们身上老是带着糖也不好看。这一等就等到了晚上九点钟，我端起碗扒饭时手抖的厉害，碗都掉到地上了。我想捡\n…\n查看全文"}
{"author": "tonoon", "content": "女儿四岁了，有个坏习惯，特别爱脱裤子，每天回到家第一件事就是把裤子脱光光，老婆就教育她：“女宝宝要懂得羞羞，不可以让男生看到你光屁股的样子，别人会笑话你的。。。”经过老婆苦口婆心的劝解，她总算大概知道了男女有别这件事。。。于是。。。她现在不让我在家呆了。。。"}
{"author": "唐朝小浣熊", "content": "我哥真牛逼啊！5号拿驾照，7号提车，9号上牌，11号看骨科！"}
{"author": "起床吹流弊", "content": "干汽车装潢这一块儿的………来个女客户到店里装东西，我看见车里有口香糖，就扣了两个吃。调试好了，就喊她来看看，她走过我面前时闻了闻说：你是不是偷吃我口香糖了。现在人一点也不含蓄啊，我尼玛好尴尬呀！"}
{"author": "Dim丶Ryan", "content": "刚看到个耍猴的视频，就想到我十几岁时的遭遇～ 留着不割还要用～一个老汉在广场上耍猴，围观了好多人，我于是也上去凑热闹看了一会。 突然后边有人拍我，说看耍猴多少给一点，我善良的掏出10块说我浑身就这些，没有零钱。 他说没事，我给你找钱，你看手上这么多零的。我说好吧，于是给了他。接下来估计你们也想到了，他双手合十的冲我拜了拜～说: 谢谢啊大兄弟～  -_-||   从此再没看过耍猴…"}
{"author": "笑话专案组", "content": "我闺蜜跟他前男友分手6年了，但是一直没有放下这份感情昨天她喝了酒又忍不住拨打了那个电话：“你还好吗？”对方安静了一分钟说：“我很好，也祝你幸福快乐”听完这句话，闺蜜生气的说：“分手后，你是不是更快乐？”她以为对方会说其实这些年他也不好过结果对方生气的说：“大姐，你有完没完？我们都分手6年了，当初是你要去美国的，你知不知道时差这个东西啊，大半夜不让人睡觉发什么疯？我孩子都被你吵醒了。。。”"}
{"author": "(糗名昭著)~魅儿…", "content": "上学时，我有个胖胖的闺蜜，我和她都管不住嘴，她常常开导我：胖胖的女生的确会自卑，但找个更胖的老公一下就自信起来了。我对此深信不疑和她贼吃海喝的，可到了谈恋爱的年纪，她却一鼓作气瘦成闪电，我特么瘦不下来了。"}
{"author": "念你成疾→", "content": "哥们结婚，当婚礼司仪问新郎新娘，结了婚谁当家，谁管钱的时候，新娘说：我管。新郎寸步不让说：我管。新娘吼道：我必须管。新郎看新娘发火了，妥协了，咬咬牙，你管就你管。然后急急忙忙往屋里跑。新娘脸上都乐开花了，肯定回屋拿私房钱去了。新郎跑出拿了几张借条，念道：欠大姨两万，小姨一万，大舅…………然后把纸交给了新娘。新娘脸都黑了。"}
{"author": "小恩的老公8", "content": "高三，最后两个月，我们班呢，整天都是复习，划重点，必考，……我是渣渣，整天还是吊儿郎当，该打篮球还是去打，该上网吧还是上，该玩还是玩！……………………………………………………………………………………我妈是班主任找我谈话，说我到底想怎样？你拼爹拼不过，你要钱家里没钱！你不考个好大学，将来上个好单位，你以后怎么生活？我回，走一步，算一步，我又不是读书的料！最差，上五台山当和尚去！活活把我妈气死，追着揍我！……那一届，我妈出名了，班里全上本科，我最差还考了个二本！"}
{"author": "匿名用户", "content": "小明问：老师，我问你个问题吧！“什么问题。”小明说，老师你知道奥特曼为什么被打的半血了才放大招呢！老师说，为啥。小明说：“你他妈傻逼啊，你见过斗地主先出王炸的嘛！”"}
{"author": "小恩的老公8", "content": "昨天老同学结婚，见到新娘那一刻惊呆了，那不就是老同学学校时的死对头，互相见面就吵架。我抽空问了一下老同学，你们怎么会在一起？老同学笑笑说，总是惦记，不吵一架心不安，所以，我们决定吵一辈子！……"}
{"author": "老巫婆～～", "content": "以前在某公司当人事文员，跟着经理去招工，来一应聘的，经理刚好有事出去了，让我去面试他。第一次面试，不知道要问啥，我就随便问了几个问题。后来，他进了公司，熟了以后他问我：那次面试为什么问那么多奇怪地问题？我尴尬地说：随便问的！“随便问我身材？肌肉？多长？还以为你这招牛郎呢…”咳咳～我想说，我真忘记我当时问什么了…"}
{"author": "你的昵称被抢注了", "content": "已经两个月没有发工资了，门口买水果的大爷，刚才气冲冲的跑到老板办公室说:你咋还不发工资？老板一愣:我说大爷，你好像不是我的员工吧，我发不发工资和你有什么关系？大爷愤愤不平的说:你不发工资，都没有人买我的水果了，导致我的水果都烂在家里了，你说有没有关系？……"}
{"author": "街头巷尾小仙女", "content": "消防搞演练，一个女的最后关头抱着个电脑冲了出来。消防员很生气问她：“你不要命了？钱重要还是命重要！”女人委屈说自己是公司会计，电脑里很多数据很重要。消防员大怒：“数据重要你抱主机啊TM抱个显示器干啥！！！！！”"}
{"author": "我要壮哉我大糗百", "content": "割完双眼皮的人，会不会因为眼皮缺条肉，晚上睡觉合不上眼睛？这个是发自内心的想问问"}
{"author": "依丽若水", "content": "，初三上学时，同桌飞飞追我。我那时还很纯洁，学校也禁止早.恋，于是拒绝了他。可他总是不死心，老送我一些小礼物，我都还给他。 过了一段时间，有次中午我正趴书桌睡觉。半梦半醒间，飞飞把我推醒，说要给我个惊喜。就见他在鼻孔里扭扭，然后手一伸，老大一陀鼻屎。眼睁睁的他竟扔到嘴里，还大嚼特嚼。 我一股热浪从胃里涌起，呕吐不止。飞飞跳上桌子，得意大叫：“都来看啊，丽丽怀孩子了,都吐了...” 惶恐中我瞠目结舌，百口莫辩。后来才知道他由爱生恨，为了恶心我，那个鼻屎只是个被反复揉搓的黑葡萄干。"}
{"author": "骑着二哈啃黄瓜", "content": "每天起的早，今天六点就醒了，走进客厅，看到闺蜜在孤魂野鬼一样喝酒。。。。我靠有病，大清早喝酒，闺蜜说前天喝多了睡一天了，在回笼。。。。额。。。回笼是啥玩意。。。。"}
{"author": "天王盖馒头！嗷", "content": "昨天下班，受够了了食堂的猪食！决定到厂外面饭店改善一下。不料碰到主任也出来吃饭，跟主任客气了一下；“要不要喝点”？主任是个酒鬼道；“来来来！喝点，喝点”一起的还有三个同事 ，喝酒期间主任一再强调，今天这顿饭谁都不许跟他抢。我心想本来就该你请，这么热的天，车间温度达到40多度（本人干的是钢厂加热炉抢修）还一个劲的催，老板是他姐夫，给他交代每干两个小时，叫弟兄们出来休息20分钟，吃个冰棍喝点水，可他就是不让，一直是进度！进度！得知他请客我们也就放开了，喝了两箱啤酒一瓶\n…\n查看全文"}
{"author": "只在彼山中", "content": "最近诸事不顺，有点垂头丧气！老婆不停的鼓励我:做男人要有毅力才能成功，要持之以恒！说完给我递过一片蓝色药片！"}
{"author": "爱上河图和当午", "content": "千万不能让眼神不好的老年人夸人，今天看到一个老太太对一个女的说:“你长得真年轻，手脚还利索”，女的听了笑开了花，老太太后面说:“你四十左右吧”，女的一下子黑了脸，勉强笑着说:“我可能长得比较老相吧”，老太太好像没听明白，继续说:“不可能，最多四十三四岁，不可能五十岁，你长的太年轻了”，女的尴尬的说:“大妈，我八零后啊”[呲牙][偷笑]"}
{"author": "二女子、", "content": "外面刮风下雨，办公室里小刘望着窗外一脸忧心重重的样子，突然一个响雷，他立马站起来跟领导请假说要回去，领导说这么大的雨还打雷干嘛非要走？他说，女朋友一个人在家，怕打雷，我得回去陪她！"}
{"author": "哈和嗨", "content": "公司招了一个实习生，老总不在时就知道玩游戏，老总在的时候就各种表现，各种乖巧。作为老员工就跟她说:你应该做到老总在和不在都一个样。可恶的是，后来她竟然在老总的眼皮子底下面玩了一天游戏，后来才知道，她竟然是老总的女儿！"}
{"author": "挖鼻孔的老虎", "content": "凉拌面外卖送来了，肉丝和青椒被拼成蝴蝶的图案，看着特别有食欲。有个女同事在减肥，我故意逗她：“你吃不吃？”她：“不吃，我想象一下就行了。”我：“想象自己在吃？”她：“我在想象大热天的厨房里，一个满脸油光的胖厨子，一边擦汗一边抠鼻孔一边用手给你拼图案。”"}
{"author": "蛋儿麻麻", "content": "女儿两岁的时候，有天我给她洗了澡，用浴巾包着放在地毯上让她玩玩具，我去取睡衣给他穿，还没等到我过来大哭，赶紧跑出去一看哭哭啼啼中一顿描述才听懂原来是没穿裤裤放了个屁，结果头一低屁不见了，结果那天晚上哭到十二点给任何东西都不要，宝宝只想要自己放的那个屁[大哭][大哭][大哭]"}
{"author": "Aot-Y_江少", "content": "上了个厕所，出来有个冲脚的，冲完洗手的时候居然滑倒了，身上那个痛，倒下去那个姿势，哪些人的眼神，我想静静"}
{"author": "王八与蛋", "content": "不知道从什么时候起，我不再秒回留言，不再勤劳的发朋友圈，不再添加新朋友，因为我害怕投入再多的感情，你也不会跟我买两斤茶叶……"}
{"author": "湛藍晴空", "content": "给大家讲个鬼故事：淘宝搜索：淘宝人生，点右上角【成就】这就是你淘宝花的钱，你会吓死的😱😱"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜喜欢喝酒，从不赖杯，作为老混子，我善意提醒她，能偷杯就偷杯，能撒地下绝不满杯，能赖就赖，喝酒不是英雄，闺蜜振振有词:不多喝点，他们下不了手呀。。。。我凑。。。这啥逻辑。。。。。。。。。。"}
{"author": "屌爆了所以是女生", "content": "前男友知道我比较喜欢吃甜品，这不，分手都约的下午茶。还记得他说出分手那两个字的时候，我强忍着眼泪，沉默许久。他愧疚的看着我，说真的是不合适，以后再也不要见这样的话。我的泪水再也忍不住，打湿了眼眸，我哽咽着问他“那么，我还可以再点一个焦糖布丁吗？”"}
{"author": "真实的碉堡哥哥", "content": "真的好累呀，哎，算了就当发泄了，感谢组织有个可以歇歇的地方，以后少发点漏肉美女的，发点笑话让大家放松放松可以吗？！"}
